_pad_	0
_bos_	1
_eos_	2
_unk_	3
note_on_velocity_0	100
control_change_control_64	101
note_on_time_0	102
note_on_time_1	103
note_on_time_2	104
note_on_time_4	105
note_on_time_3	106
note_on_time_5	107
control_change_value_127	108
control_change_value_0	109
control_change_time_15	110
note_on_time_8	111
note_on_note_67	112
note_on_time_6	113
note_on_note_69	114
note_on_note_62	115
note_on_note_60	116
note_on_time_7	117
note_on_note_72	118
note_on_note_74	119
note_on_note_64	120
note_on_note_57	121
note_on_note_65	122
note_on_note_55	123
note_on_note_71	124
note_on_note_70	125
note_on_note_76	126
note_on_note_58	127
note_on_note_59	128
note_on_note_63	129
note_on_note_68	130
note_on_note_61	131
note_on_note_66	132
control_change_time_16	133
note_on_note_77	134
note_on_note_73	135
note_on_note_75	136
note_on_note_79	137
note_on_note_56	138
control_change_control_67	139
note_on_note_53	140
note_on_time_11	141
note_on_note_52	142
note_on_time_10	143
note_on_time_9	144
note_on_note_50	145
note_on_note_81	146
note_on_note_78	147
note_on_note_54	148
note_on_note_48	149
note_on_note_51	150
note_on_note_80	151
note_on_time_12	152
control_change_time_0	153
note_on_note_82	154
note_on_note_45	155
note_on_note_84	156
note_on_note_83	157
control_change_time_14	158
note_on_velocity_72	159
note_on_velocity_74	160
note_on_velocity_73	161
note_on_velocity_75	162
note_on_velocity_71	163
note_on_velocity_70	164
note_on_velocity_76	165
note_on_note_49	166
note_on_note_46	167
note_on_velocity_69	168
note_on_velocity_77	169
note_on_velocity_68	170
note_on_velocity_78	171
note_on_note_43	172
note_on_velocity_67	173
note_on_note_47	174
note_on_velocity_79	175
note_on_time_15	176
note_on_velocity_66	177
note_on_velocity_80	178
note_on_velocity_65	179
note_on_velocity_81	180
note_on_velocity_64	181
note_on_note_86	182
note_on_velocity_63	183
note_on_velocity_82	184
note_on_velocity_62	185
note_on_velocity_83	186
note_on_velocity_61	187
note_on_time_13	188
note_on_velocity_84	189
note_on_velocity_60	190
note_on_velocity_85	191
note_on_velocity_59	192
note_on_time_16	193
note_on_note_44	194
note_on_velocity_86	195
note_on_time_23	196
note_on_velocity_58	197
note_on_note_85	198
note_on_velocity_57	199
note_on_velocity_87	200
note_on_time_14	201
note_on_velocity_56	202
note_on_note_41	203
note_on_note_88	204
note_on_velocity_88	205
note_on_velocity_55	206
control_change_time_1	207
note_on_velocity_89	208
note_on_velocity_54	209
note_on_note_87	210
note_on_time_19	211
note_on_velocity_90	212
note_on_velocity_53	213
note_on_note_40	214
note_on_velocity_52	215
note_on_time_20	216
note_on_velocity_91	217
note_on_time_18	218
note_on_velocity_51	219
note_on_note_42	220
note_on_note_38	221
note_on_velocity_92	222
note_on_note_89	223
note_on_time_17	224
note_on_velocity_50	225
note_on_time_31	226
note_on_velocity_49	227
note_on_velocity_93	228
control_change_time_2	229
control_change_time_3	230
note_on_time_27	231
note_on_velocity_48	232
note_on_time_21	233
note_on_note_39	234
note_on_time_24	235
note_on_velocity_94	236
control_change_time_4	237
note_on_note_36	238
note_on_time_26	239
note_on_velocity_47	240
note_on_time_28	241
note_on_note_91	242
note_on_time_22	243
note_on_time_25	244
note_on_time_30	245
note_on_velocity_46	246
note_on_velocity_95	247
note_on_velocity_45	248
note_on_note_90	249
note_on_velocity_96	250
note_on_velocity_44	251
note_on_time_38	252
note_on_time_29	253
note_on_time_34	254
note_on_time_32	255
note_on_velocity_43	256
note_on_time_35	257
note_on_time_46	258
note_on_velocity_97	259
control_change_time_8	260
note_on_note_37	261
note_on_time_33	262
control_change_time_5	263
note_on_velocity_42	264
note_on_time_39	265
note_on_time_36	266
note_on_note_93	267
control_change_time_12	268
control_change_time_6	269
note_on_velocity_41	270
note_on_velocity_98	271
control_change_time_7	272
note_on_time_42	273
note_on_note_34	274
control_change_time_13	275
note_on_note_92	276
note_on_velocity_40	277
note_on_time_37	278
note_on_note_33	279
note_on_time_43	280
note_on_time_40	281
note_on_time_54	282
note_on_velocity_99	283
note_on_velocity_39	284
note_on_note_35	285
note_on_time_41	286
note_on_time_50	287
note_on_time_44	288
note_on_velocity_38	289
note_on_time_49	290
control_change_time_9	291
control_change_value_64	292
note_on_note_94	293
note_on_velocity_100	294
control_change_time_10	295
control_change_time_11	296
note_on_time_58	297
note_on_velocity_37	298
control_change_value_65	299
note_on_time_48	300
note_on_time_51	301
note_on_time_61	302
note_on_time_57	303
note_on_note_31	304
note_on_time_69	305
note_on_time_45	306
note_on_time_47	307
note_on_time_53	308
control_change_value_63	309
control_change_value_66	310
note_on_note_32	311
note_on_velocity_36	312
note_on_time_65	313
note_on_time_52	314
note_on_velocity_101	315
note_on_time_62	316
note_on_time_56	317
control_change_time_31	318
control_change_value_67	319
note_on_note_95	320
note_on_time_59	321
note_on_time_66	322
note_on_time_64	323
note_on_time_77	324
control_change_value_68	325
note_on_velocity_35	326
note_on_time_73	327
control_change_value_62	328
note_on_time_55	329
control_change_value_69	330
note_on_time_60	331
note_on_note_96	332
note_on_velocity_102	333
note_on_time_72	334
control_change_value_70	335
control_change_time_30	336
note_on_velocity_34	337
control_change_value_71	338
note_on_time_63	339
note_on_time_67	340
note_on_time_74	341
control_change_value_61	342
control_change_value_72	343
note_on_time_80	344
note_on_time_81	345
control_change_time_23	346
control_change_value_73	347
note_on_time_70	348
control_change_value_74	349
note_on_time_68	350
note_on_velocity_33	351
note_on_time_84	352
note_on_time_71	353
note_on_time_76	354
note_on_time_92	355
control_change_value_75	356
control_change_value_60	357
note_on_velocity_103	358
control_change_value_76	359
note_on_time_88	360
control_change_value_78	361
control_change_value_77	362
note_on_time_85	363
note_on_time_75	364
control_change_value_79	365
note_on_note_29	366
note_on_time_79	367
note_on_note_30	368
note_on_time_82	369
note_on_time_89	370
control_change_value_59	371
note_on_velocity_32	372
control_change_value_80	373
control_change_value_81	374
control_change_time_17	375
control_change_value_82	376
note_on_time_100	377
note_on_note_97	378
note_on_time_96	379
note_on_time_78	380
control_change_value_83	381
control_change_value_58	382
note_on_time_87	383
control_change_value_84	384
note_on_velocity_104	385
control_change_value_85	386
note_on_time_83	387
note_on_velocity_31	388
control_change_time_46	389
control_change_value_86	390
control_change_value_57	391
note_on_note_98	392
control_change_value_87	393
note_on_time_86	394
note_on_time_95	395
note_on_time_90	396
control_change_value_56	397
control_change_value_88	398
note_on_time_97	399
note_on_time_104	400
control_change_value_89	401
control_change_value_90	402
note_on_time_93	403
note_on_velocity_30	404
control_change_value_91	405
control_change_value_55	406
note_on_velocity_105	407
note_on_time_103	408
note_on_time_94	409
note_on_time_91	410
control_change_value_54	411
note_on_note_99	412
control_change_value_92	413
note_on_time_108	414
note_on_time_115	415
control_change_value_93	416
control_change_value_94	417
note_on_time_107	418
control_change_value_53	419
control_change_value_95	420
note_on_time_99	421
note_on_time_98	422
note_on_velocity_29	423
note_on_time_111	424
control_change_value_52	425
note_on_time_123	426
note_on_time_102	427
note_on_time_105	428
note_on_time_112	429
control_change_value_96	430
note_on_note_100	431
control_change_value_97	432
control_change_time_18	433
control_change_value_51	434
control_change_value_98	435
control_change_time_19	436
note_on_time_101	437
control_change_time_22	438
note_on_time_119	439
control_change_value_50	440
note_on_velocity_106	441
note_on_velocity_28	442
note_on_time_110	443
control_change_value_99	444
control_change_time_29	445
control_change_time_20	446
note_on_time_106	447
control_change_value_49	448
control_change_value_100	449
control_change_value_101	450
note_on_note_28	451
control_change_value_102	452
control_change_value_48	453
control_change_value_104	454
control_change_time_24	455
note_on_time_120	456
control_change_value_103	457
note_on_time_109	458
note_on_time_118	459
note_on_time_113	460
control_change_time_28	461
note_on_time_116	462
control_change_time_38	463
note_on_time_127	464
control_change_value_47	465
note_on_note_26	466
control_change_time_27	467
note_on_velocity_27	468
control_change_value_46	469
control_change_time_61	470
control_change_time_45	471
note_on_time_138	472
note_on_time_146	473
note_on_time_131	474
note_on_time_126	475
control_change_value_105	476
control_change_value_106	477
control_change_value_44	478
control_change_value_107	479
control_change_time_21	480
note_on_time_130	481
note_on_time_114	482
note_on_time_117	483
control_change_value_45	484
control_change_time_54	485
note_on_velocity_107	486
note_on_time_134	487
control_change_value_108	488
control_change_time_26	489
note_on_time_135	490
note_on_time_128	491
note_on_note_27	492
note_on_time_121	493
note_on_velocity_26	494
note_on_time_122	495
control_change_value_43	496
control_change_value_109	497
control_change_value_110	498
note_on_time_125	499
control_change_value_42	500
note_on_time_142	501
control_change_value_112	502
control_change_time_69	503
note_on_note_101	504
control_change_time_39	505
control_change_value_41	506
control_change_time_84	507
note_on_time_169	508
control_change_time_25	509
note_on_time_124	510
note_on_time_133	511
control_change_value_111	512
note_on_time_150	513
note_on_time_154	514
control_change_time_34	515
note_on_time_161	516
control_change_value_40	517
note_on_time_143	518
control_change_time_35	519
note_on_time_129	520
note_on_time_136	521
note_on_velocity_25	522
control_change_value_113	523
control_change_value_38	524
note_on_time_141	525
control_change_value_39	526
note_on_time_139	527
control_change_time_32	528
control_change_time_77	529
note_on_time_132	530
control_change_value_114	531
control_change_value_36	532
note_on_time_149	533
note_on_velocity_108	534
control_change_time_85	535
control_change_time_42	536
note_on_time_153	537
control_change_value_115	538
control_change_value_37	539
control_change_value_116	540
note_on_time_157	541
control_change_time_62	542
note_on_time_140	543
note_on_time_192	544
note_on_time_158	545
control_change_value_35	546
note_on_time_144	547
note_on_time_137	548
note_on_time_165	549
note_on_time_151	550
control_change_value_34	551
control_change_time_92	552
note_on_velocity_24	553
control_change_time_43	554
note_on_time_145	555
control_change_time_36	556
control_change_time_33	557
control_change_value_118	558
note_on_time_148	559
note_on_time_177	560
control_change_value_119	561
control_change_value_33	562
control_change_time_44	563
note_on_time_184	564
control_change_value_117	565
control_change_time_76	566
note_on_time_156	567
note_on_time_173	568
control_change_time_50	569
note_on_time_162	570
control_change_value_32	571
control_change_time_60	572
note_on_time_166	573
note_on_note_25	574
note_on_time_152	575
control_change_time_41	576
note_on_time_164	577
note_on_time_147	578
note_on_time_159	579
control_change_value_121	580
control_change_time_47	581
note_on_velocity_23	582
note_on_time_172	583
note_on_note_24	584
note_on_time_180	585
note_on_time_176	586
control_change_time_53	587
control_change_value_31	588
note_on_time_181	589
note_on_velocity_109	590
note_on_time_155	591
control_change_value_30	592
note_on_time_188	593
control_change_time_49	594
control_change_time_37	595
control_change_time_58	596
control_change_time_40	597
control_change_value_29	598
note_on_time_200	599
note_on_time_160	600
note_on_time_174	601
note_on_time_215	602
note_on_time_163	603
control_change_value_122	604
control_change_time_57	605
control_change_value_28	606
note_on_time_167	607
control_change_value_120	608
note_on_time_168	609
control_change_time_100	610
control_change_time_51	611
note_on_time_196	612
note_on_time_185	613
note_on_time_171	614
note_on_velocity_22	615
note_on_time_189	616
note_on_time_207	617
control_change_time_48	618
note_on_time_182	619
note_on_time_179	620
control_change_time_65	621
control_change_value_123	622
note_on_time_187	623
note_on_time_170	624
note_on_time_175	625
control_change_value_27	626
note_on_time_204	627
control_change_value_26	628
note_on_time_195	629
control_change_value_25	630
control_change_time_59	631
note_on_time_223	632
note_on_time_203	633
control_change_time_52	634
note_on_note_102	635
control_change_value_24	636
note_on_time_199	637
control_change_time_56	638
note_on_time_178	639
control_change_time_66	640
control_change_time_73	641
note_on_velocity_21	642
note_on_time_183	643
note_on_time_238	644
note_on_time_197	645
control_change_value_124	646
note_on_time_190	647
note_on_time_186	648
note_on_time_211	649
control_change_value_23	650
note_on_time_208	651
note_on_velocity_110	652
control_change_value_21	653
control_change_value_22	654
note_on_time_194	655
note_on_time_219	656
note_on_time_212	657
control_change_time_64	658
note_on_time_230	659
control_change_value_19	660
note_on_note_103	661
note_on_time_202	662
control_change_value_20	663
control_change_time_107	664
note_on_time_191	665
control_change_time_115	666
control_change_time_72	667
control_change_value_8	668
note_on_time_193	669
note_on_time_205	670
note_on_time_198	671
control_change_value_17	672
control_change_value_125	673
note_on_time_246	674
note_on_time_210	675
note_on_velocity_20	676
control_change_time_123	677
control_change_time_55	678
control_change_value_18	679
control_change_time_74	680
note_on_time_218	681
note_on_time_227	682
control_change_time_81	683
control_change_value_13	684
control_change_time_80	685
control_change_time_108	686
note_on_time_220	687
note_on_time_222	688
note_on_time_226	689
note_on_time_201	690
note_on_time_231	691
control_change_value_12	692
control_change_time_70	693
note_on_time_261	694
control_change_value_16	695
control_change_time_75	696
control_change_time_67	697
control_change_value_15	698
note_on_time_234	699
note_on_time_206	700
control_change_time_63	701
note_on_time_213	702
control_change_value_14	703
note_on_time_209	704
control_change_time_88	705
control_change_value_11	706
control_change_value_126	707
note_on_velocity_19	708
control_change_value_9	709
note_on_time_242	710
note_on_time_217	711
note_on_time_269	712
note_on_time_235	713
control_change_value_10	714
note_on_time_216	715
note_on_time_253	716
control_change_time_91	717
control_change_time_68	718
note_on_velocity_111	719
note_on_time_214	720
note_on_time_228	721
note_on_time_225	722
control_change_time_89	723
control_change_time_71	724
note_on_time_221	725
note_on_time_233	726
control_change_time_96	727
note_on_time_284	728
note_on_time_254	729
note_on_time_250	730
note_on_time_224	731
control_change_time_82	732
note_on_time_241	733
control_change_time_79	734
note_on_time_249	735
control_change_time_138	736
note_on_time_243	737
note_on_velocity_18	738
note_on_time_245	739
note_on_time_232	740
note_on_time_236	741
control_change_time_90	742
note_on_time_229	743
note_on_time_257	744
control_change_time_93	745
note_on_time_292	746
control_change_time_104	747
control_change_time_87	748
note_on_time_258	749
control_change_time_146	750
note_on_time_276	751
note_on_time_265	752
note_on_time_239	753
control_change_time_78	754
note_on_time_240	755
control_change_time_83	756
note_on_time_277	757
note_on_time_248	758
control_change_time_99	759
control_change_time_95	760
note_on_time_251	761
control_change_time_131	762
note_on_time_244	763
control_change_time_97	764
note_on_velocity_17	765
note_on_time_256	766
note_on_time_237	767
control_change_time_103	768
note_on_time_273	769
note_on_time_307	770
note_on_time_315	771
note_on_time_264	772
note_on_time_266	773
control_change_time_106	774
note_on_time_272	775
note_on_time_280	776
control_change_time_105	777
note_on_time_268	778
note_on_time_247	779
control_change_time_111	780
control_change_time_130	781
note_on_time_252	782
note_on_velocity_112	783
note_on_time_259	784
note_on_time_262	785
note_on_time_300	786
note_on_time_288	787
control_change_time_86	788
note_on_time_281	789
note_on_time_255	790
control_change_time_112	791
control_change_time_122	792
control_change_time_119	793
note_on_time_299	794
note_on_velocity_16	795
note_on_time_263	796
control_change_time_116	797
note_on_time_338	798
control_change_time_94	799
control_change_time_98	800
control_change_time_169	801
note_on_time_260	802
note_on_time_296	803
note_on_time_274	804
note_on_time_330	805
note_on_time_267	806
note_on_time_271	807
note_on_time_279	808
control_change_time_102	809
control_change_time_121	810
note_on_time_287	811
note_on_time_289	812
control_change_time_120	813
note_on_time_285	814
note_on_time_295	815
note_on_time_323	816
control_change_time_161	817
note_on_time_303	818
control_change_time_110	819
note_on_time_282	820
control_change_time_154	821
note_on_time_304	822
control_change_time_127	823
note_on_time_270	824
note_on_time_361	825
note_on_velocity_15	826
note_on_time_275	827
control_change_time_118	828
note_on_time_291	829
note_on_time_311	830
control_change_time_153	831
note_on_time_278	832
note_on_time_322	833
control_change_time_113	834
control_change_time_126	835
note_on_time_384	836
note_on_time_286	837
note_on_time_319	838
control_change_time_101	839
note_on_time_297	840
control_change_time_134	841
note_on_time_346	842
note_on_time_294	843
note_on_time_353	844
note_on_time_308	845
note_on_time_290	846
note_on_time_312	847
note_on_time_283	848
control_change_time_135	849
note_on_time_302	850
note_on_velocity_14	851
control_change_time_136	852
control_change_time_139	853
note_on_time_310	854
control_change_time_114	855
control_change_time_109	856
note_on_time_318	857
note_on_velocity_113	858
control_change_time_192	859
control_change_time_128	860
note_on_time_305	861
control_change_time_142	862
note_on_time_327	863
note_on_time_326	864
note_on_time_334	865
note_on_time_298	866
note_on_note_22	867
control_change_time_184	868
control_change_time_117	869
note_on_time_293	870
note_on_time_369	871
note_on_time_345	872
control_change_time_137	873
control_change_time_150	874
control_change_time_177	875
note_on_time_376	876
note_on_time_320	877
note_on_time_314	878
note_on_time_301	879
note_on_time_331	880
control_change_time_125	881
note_on_time_309	882
note_on_time_342	883
control_change_time_145	884
note_on_time_313	885
note_on_time_306	886
note_on_velocity_13	887
note_on_time_317	888
note_on_note_104	889
control_change_time_129	890
control_change_time_133	891
note_on_time_407	892
note_on_time_335	893
note_on_time_325	894
control_change_time_143	895
note_on_time_333	896
control_change_time_152	897
control_change_time_141	898
note_on_time_349	899
note_on_time_328	900
note_on_time_341	901
note_on_time_350	902
control_change_time_151	903
note_on_time_392	904
note_on_time_357	905
note_on_time_321	906
note_on_time_354	907
control_change_time_149	908
control_change_time_124	909
note_on_time_316	910
note_on_time_324	911
control_change_time_157	912
control_change_time_162	913
control_change_time_215	914
note_on_time_368	915
note_on_time_365	916
control_change_time_200	917
control_change_time_165	918
control_change_time_176	919
note_on_time_343	920
note_on_velocity_12	921
note_on_time_337	922
control_change_time_158	923
note_on_time_399	924
control_change_time_144	925
control_change_time_132	926
note_on_time_336	927
note_on_time_430	928
note_on_time_372	929
note_on_time_332	930
note_on_time_348	931
note_on_time_358	932
note_on_time_340	933
note_on_time_415	934
note_on_time_377	935
note_on_time_373	936
note_on_time_380	937
note_on_time_329	938
control_change_time_166	939
control_change_time_140	940
note_on_time_364	941
control_change_time_148	942
note_on_time_356	943
control_change_time_173	944
note_on_time_351	945
note_on_velocity_11	946
note_on_time_344	947
note_on_time_339	948
control_change_time_168	949
note_on_time_388	950
control_change_time_167	951
note_on_velocity_114	952
control_change_time_207	953
note_on_time_366	954
control_change_time_156	955
control_change_time_159	956
note_on_time_381	957
control_change_time_181	958
note_on_time_438	959
note_on_velocity_3	960
note_on_time_453	961
note_on_time_422	962
note_on_time_347	963
control_change_time_185	964
control_change_time_164	965
note_on_time_391	966
control_change_time_180	967
note_on_time_359	968
note_on_time_355	969
note_on_time_360	970
note_on_time_379	971
note_on_time_363	972
note_on_time_374	973
note_on_time_400	974
control_change_time_172	975
note_on_velocity_10	976
note_on_time_352	977
note_on_time_396	978
note_on_time_403	979
note_on_time_371	980
note_on_time_395	981
control_change_time_223	982
note_on_time_387	983
control_change_time_174	984
control_change_time_160	985
control_change_time_238	986
note_on_time_461	987
control_change_time_188	988
control_change_time_147	989
control_change_time_182	990
note_on_time_389	991
note_on_time_367	992
note_on_time_382	993
control_change_time_199	994
control_change_time_155	995
note_on_time_411	996
note_on_time_362	997
note_on_time_423	998
control_change_time_196	999
note_on_time_378	1000
note_on_time_476	1001
note_on_time_404	1002
note_on_time_370	1003
note_on_velocity_9	1004
note_on_time_375	1005
control_change_time_163	1006
note_on_time_445	1007
control_change_time_230	1008
note_on_time_383	1009
control_change_time_197	1010
control_change_time_189	1011
note_on_time_484	1012
control_change_time_171	1013
control_change_time_208	1014
note_on_time_386	1015
note_on_time_414	1016
note_on_time_419	1017
note_on_time_418	1018
control_change_time_183	1019
control_change_time_187	1020
control_change_time_175	1021
note_on_time_397	1022
note_on_time_402	1023
control_change_time_246	1024
note_on_time_394	1025
note_on_time_426	1026
note_on_time_410	1027
note_on_time_446	1028
control_change_time_204	1029
note_on_note_23	1030
control_change_time_179	1031
note_on_time_412	1032
note_on_time_434	1033
note_on_time_390	1034
note_on_time_507	1035
note_on_velocity_8	1036
control_change_time_261	1037
note_on_time_385	1038
control_change_time_211	1039
control_change_time_198	1040
control_change_time_203	1041
note_on_time_499	1042
control_change_time_212	1043
control_change_time_195	1044
note_on_time_427	1045
control_change_time_190	1046
note_on_time_468	1047
note_on_time_393	1048
note_on_time_405	1049
note_on_time_469	1050
control_change_time_170	1051
note_on_velocity_7	1052
note_on_time_442	1053
note_on_time_401	1054
control_change_time_219	1055
note_on_time_409	1056
note_on_time_441	1057
control_change_time_231	1058
note_on_time_530	1059
note_on_time_398	1060
note_on_time_449	1061
note_on_time_408	1062
note_on_time_420	1063
note_on_time_425	1064
note_on_time_437	1065
control_change_time_205	1066
control_change_time_178	1067
note_on_velocity_115	1068
note_on_time_450	1069
note_on_velocity_6	1070
note_on_time_435	1071
note_on_time_433	1072
note_on_time_417	1073
control_change_time_222	1074
control_change_time_186	1075
control_change_time_269	1076
note_on_time_413	1077
note_on_time_457	1078
control_change_time_213	1079
note_on_time_492	1080
control_change_time_194	1081
control_change_time_253	1082
note_on_time_522	1083
note_on_time_428	1084
note_on_time_553	1085
control_change_time_202	1086
control_change_time_227	1087
note_on_time_491	1088
control_change_time_220	1089
note_on_time_406	1090
note_on_time_416	1091
note_on_time_576	1092
control_change_time_226	1093
note_on_time_431	1094
note_on_time_465	1095
note_on_time_432	1096
note_on_time_421	1097
note_on_time_424	1098
control_change_time_210	1099
control_change_time_191	1100
note_on_time_443	1101
note_on_time_448	1102
control_change_time_292	1103
note_on_time_456	1104
control_change_time_284	1105
control_change_time_228	1106
note_on_time_460	1107
note_on_time_464	1108
control_change_time_234	1109
note_on_time_436	1110
note_on_time_515	1111
control_change_time_242	1112
note_on_time_458	1113
note_on_time_454	1114
note_on_time_480	1115
note_on_time_472	1116
control_change_time_193	1117
control_change_time_218	1118
note_on_time_545	1119
note_on_time_440	1120
control_change_time_254	1121
control_change_time_235	1122
note_on_time_473	1123
note_on_time_488	1124
note_on_time_429	1125
note_on_velocity_5	1126
control_change_time_206	1127
control_change_time_243	1128
note_on_time_538	1129
note_on_time_514	1130
control_change_time_221	1131
control_change_time_216	1132
note_on_time_451	1133
control_change_time_201	1134
control_change_time_214	1135
note_on_time_455	1136
control_change_time_209	1137
control_change_time_245	1138
note_on_time_444	1139
control_change_time_276	1140
note_on_time_439	1141
note_on_time_466	1142
note_on_velocity_4	1143
note_on_time_477	1144
note_on_time_481	1145
control_change_time_225	1146
note_on_time_495	1147
note_on_time_452	1148
note_on_time_568	1149
note_on_time_599	1150
note_on_time_479	1151
control_change_time_217	1152
control_change_time_250	1153
note_on_time_447	1154
note_on_time_487	1155
note_on_time_561	1156
note_on_time_471	1157
note_on_time_496	1158
control_change_time_257	1159
note_on_time_459	1160
control_change_time_307	1161
control_change_time_233	1162
control_change_time_236	1163
control_change_time_241	1164
control_change_time_258	1165
note_on_time_511	1166
note_on_time_503	1167
control_change_time_229	1168
control_change_time_249	1169
note_on_time_483	1170
note_on_time_463	1171
control_change_time_244	1172
control_change_time_265	1173
note_on_time_474	1174
note_on_time_537	1175
note_on_time_584	1176
control_change_time_277	1177
control_change_time_273	1178
control_change_time_315	1179
note_on_time_500	1180
note_on_time_467	1181
note_on_time_462	1182
note_on_time_510	1183
note_on_time_489	1184
control_change_time_224	1185
note_on_time_607	1186
note_on_time_622	1187
note_on_time_523	1188
note_on_time_526	1189
note_on_time_518	1190
control_change_time_232	1191
note_on_time_504	1192
control_change_time_251	1193
note_on_time_494	1194
note_on_time_502	1195
control_change_time_239	1196
note_on_time_519	1197
note_on_time_534	1198
note_on_time_470	1199
note_on_time_486	1200
control_change_time_281	1201
note_on_note_105	1202
control_change_time_256	1203
note_on_time_478	1204
control_change_time_268	1205
note_on_time_482	1206
note_on_time_645	1207
control_change_time_266	1208
note_on_time_506	1209
note_on_time_497	1210
control_change_time_300	1211
control_change_time_338	1212
control_change_time_248	1213
control_change_time_240	1214
control_change_time_272	1215
note_on_time_549	1216
control_change_time_259	1217
note_on_time_560	1218
control_change_time_288	1219
note_on_time_546	1220
control_change_time_237	1221
control_change_time_330	1222
note_on_time_591	1223
note_on_velocity_116	1224
note_on_time_630	1225
note_on_time_541	1226
control_change_time_299	1227
control_change_time_280	1228
note_on_time_475	1229
control_change_time_274	1230
note_on_time_512	1231
note_on_time_527	1232
control_change_time_264	1233
note_on_time_614	1234
note_on_time_485	1235
note_on_time_517	1236
control_change_time_252	1237
note_on_time_525	1238
note_on_time_505	1239
note_on_time_490	1240
note_on_time_493	1241
note_on_time_569	1242
note_on_time_542	1243
note_on_time_653	1244
note_on_time_557	1245
note_on_time_501	1246
note_on_time_533	1247
note_on_time_565	1248
note_on_time_498	1249
control_change_time_289	1250
control_change_time_262	1251
control_change_time_296	1252
control_change_time_260	1253
note_on_time_668	1254
note_on_time_676	1255
note_on_time_583	1256
note_on_time_535	1257
note_on_time_592	1258
control_change_time_303	1259
control_change_time_361	1260
control_change_time_247	1261
note_on_time_564	1262
note_on_time_572	1263
control_change_time_263	1264
note_on_time_509	1265
control_change_time_323	1266
note_on_time_520	1267
note_on_time_580	1268
note_on_time_637	1269
control_change_time_322	1270
note_on_time_513	1271
note_on_time_699	1272
note_on_time_556	1273
note_on_time_524	1274
note_on_time_516	1275
note_on_time_550	1276
note_on_time_529	1277
note_on_time_528	1278
control_change_time_255	1279
control_change_time_353	1280
note_on_time_548	1281
control_change_time_287	1282
control_change_time_384	1283
control_change_time_304	1284
control_change_time_267	1285
note_on_time_532	1286
note_on_time_508	1287
note_on_time_615	1288
note_on_time_521	1289
control_change_time_319	1290
note_on_time_588	1291
note_on_time_543	1292
note_on_time_566	1293
note_on_time_691	1294
note_on_time_540	1295
note_on_time_573	1296
note_on_time_558	1297
note_on_time_638	1298
control_change_time_295	1299
control_change_time_271	1300
control_change_time_311	1301
control_change_time_279	1302
note_on_time_536	1303
control_change_time_291	1304
control_change_time_282	1305
note_on_time_722	1306
note_on_time_587	1307
note_on_time_579	1308
control_change_time_297	1309
note_on_time_595	1310
note_on_time_768	1311
note_on_time_745	1312
note_on_time_603	1313
note_on_time_552	1314
control_change_time_346	1315
note_on_time_606	1316
control_change_time_275	1317
control_change_time_312	1318
note_on_time_571	1319
control_change_time_376	1320
note_on_time_661	1321
note_on_time_551	1322
control_change_time_334	1323
control_change_time_285	1324
note_on_time_555	1325
note_on_time_611	1326
control_change_time_290	1327
note_on_time_563	1328
note_on_time_547	1329
note_on_time_660	1330
note_on_time_531	1331
control_change_time_308	1332
note_on_time_596	1333
control_change_time_326	1334
control_change_time_369	1335
control_change_time_327	1336
control_change_time_270	1337
note_on_time_581	1338
note_on_time_626	1339
note_on_time_544	1340
note_on_time_539	1341
note_on_time_714	1342
control_change_time_278	1343
note_on_time_574	1344
control_change_time_318	1345
control_change_time_310	1346
control_change_time_407	1347
note_on_time_610	1348
note_on_time_554	1349
note_on_time_586	1350
control_change_time_302	1351
control_change_time_286	1352
note_on_time_684	1353
note_on_time_604	1354
note_on_time_570	1355
control_change_time_342	1356
note_on_time_737	1357
note_on_time_618	1358
note_on_time_602	1359
control_change_time_345	1360
note_on_time_589	1361
note_on_time_559	1362
control_change_time_305	1363
note_on_time_629	1364
note_on_time_619	1365
control_change_time_320	1366
note_on_time_683	1367
note_on_time_707	1368
note_on_time_562	1369
note_on_time_578	1370
note_on_time_730	1371
note_on_time_641	1372
note_on_time_594	1373
control_change_time_314	1374
control_change_time_283	1375
note_on_time_649	1376
note_on_time_753	1377
note_on_time_634	1378
note_on_time_582	1379
note_on_time_633	1380
control_change_time_392	1381
note_on_time_600	1382
note_on_velocity_117	1383
note_on_time_567	1384
note_on_time_625	1385
control_change_time_430	1386
note_on_time_612	1387
control_change_time_294	1388
control_change_time_335	1389
note_on_time_642	1390
note_on_time_575	1391
note_on_time_577	1392
note_on_time_706	1393
control_change_time_331	1394
control_change_time_313	1395
note_on_time_597	1396
note_on_time_791	1397
control_change_time_350	1398
control_change_time_368	1399
note_on_time_657	1400
note_on_time_814	1401
note_on_time_609	1402
control_change_time_298	1403
note_on_time_617	1404
note_on_time_776	1405
control_change_time_349	1406
control_change_time_399	1407
control_change_time_357	1408
note_on_time_652	1409
note_on_time_760	1410
control_change_time_333	1411
note_on_time_672	1412
note_on_time_627	1413
note_on_time_623	1414
note_on_time_605	1415
control_change_time_365	1416
note_on_time_601	1417
control_change_time_341	1418
note_on_time_656	1419
note_on_time_680	1420
note_on_time_664	1421
control_change_time_293	1422
note_on_time_669	1423
note_on_time_646	1424
note_on_time_620	1425
note_on_time_635	1426
note_on_time_590	1427
control_change_time_415	1428
control_change_time_358	1429
control_change_time_328	1430
note_on_time_648	1431
control_change_time_301	1432
note_on_time_650	1433
control_change_time_306	1434
note_on_time_593	1435
control_change_time_309	1436
control_change_time_337	1437
note_on_time_665	1438
note_on_time_729	1439
note_on_time_837	1440
note_on_time_687	1441
note_on_time_624	1442
note_on_time_613	1443
control_change_time_317	1444
control_change_time_354	1445
control_change_time_380	1446
note_on_time_640	1447
note_on_time_628	1448
note_on_time_692	1449
note_on_time_598	1450
note_on_time_608	1451
control_change_time_343	1452
control_change_time_372	1453
control_change_time_316	1454
control_change_time_325	1455
note_on_time_673	1456
note_on_time_695	1457
note_on_time_822	1458
note_on_time_585	1459
note_on_time_616	1460
note_on_velocity_2	1461
note_on_time_799	1462
note_on_time_688	1463
note_on_time_679	1464
control_change_time_453	1465
control_change_time_356	1466
note_on_time_632	1467
control_change_time_438	1468
control_change_time_340	1469
note_on_time_783	1470
control_change_time_422	1471
note_on_time_675	1472
control_change_time_364	1473
note_on_time_868	1474
note_on_time_715	1475
control_change_time_373	1476
note_on_time_703	1477
note_on_time_671	1478
note_on_time_752	1479
note_on_time_658	1480
control_change_time_336	1481
note_on_time_651	1482
note_on_time_636	1483
note_on_time_643	1484
note_on_time_710	1485
control_change_time_321	1486
note_on_time_845	1487
note_on_time_738	1488
note_on_time_711	1489
note_on_time_860	1490
note_on_time_806	1491
note_on_time_655	1492
control_change_time_324	1493
control_change_time_388	1494
control_change_time_348	1495
note_on_time_696	1496
note_on_time_718	1497
note_on_time_663	1498
note_on_time_702	1499
note_on_time_647	1500
control_change_time_377	1501
note_on_time_784	1502
control_change_time_391	1503
control_change_time_476	1504
note_on_time_761	1505
control_change_time_366	1506
note_on_time_694	1507
control_change_time_395	1508
note_on_time_726	1509
note_on_time_639	1510
note_on_time_621	1511
note_on_time_681	1512
note_on_time_733	1513
control_change_time_403	1514
control_change_time_387	1515
note_on_time_698	1516
control_change_time_381	1517
note_on_time_734	1518
control_change_time_332	1519
control_change_time_351	1520
note_on_time_631	1521
control_change_time_329	1522
control_change_time_400	1523
control_change_time_461	1524
control_change_time_484	1525
note_on_time_725	1526
note_on_time_644	1527
note_on_time_891	1528
note_on_time_829	1529
note_on_time_960	1530
note_on_time_749	1531
note_on_time_741	1532
note_on_time_654	1533
note_on_time_807	1534
note_on_time_704	1535
note_on_time_659	1536
note_on_time_883	1537
note_on_time_719	1538
control_change_time_561	1539
#5	1540
note_on_time_775	1541
note_on_time_670	1542
control_change_time_359	1543
note_on_time_757	1544
control_change_time_379	1545
note_on_time_666	1546
control_change_time_371	1547
note_on_note_21	1548
note_on_time_764	1549
note_on_time_686	1550
note_on_time_689	1551
control_change_time_352	1552
control_change_time_360	1553
control_change_time_445	1554
note_on_time_721	1555
note_on_time_662	1556
note_on_time_756	1557
control_change_time_423	1558
note_on_time_830	1559
control_change_time_344	1560
control_change_time_411	1561
control_change_time_507	1562
note_on_time_720	1563
note_on_time_678	1564
note_on_time_674	1565
note_on_time_780	1566
control_change_time_396	1567
note_on_time_914	1568
note_on_time_712	1569
control_change_time_363	1570
control_change_time_499	1571
note_on_time_697	1572
note_on_time_937	1573
note_on_time_765	1574
control_change_time_404	1575
note_on_time_853	1576
control_change_time_468	1577
note_on_time_852	1578
note_on_time_667	1579
note_on_time_787	1580
note_on_time_788	1581
note_on_time_709	1582
control_change_time_339	1583
note_on_time_748	1584
note_on_time_906	1585
control_change_time_418	1586
control_change_time_414	1587
control_change_control_66	1588
control_change_time_355	1589
note_on_time_735	1590
note_on_time_772	1591
note_on_time_727	1592
note_on_time_693	1593
note_on_time_876	1594
note_on_time_685	1595
control_change_time_419	1596
note_on_time_798	1597
note_on_time_701	1598
control_change_time_389	1599
note_on_time_795	1600
note_on_time_717	1601
control_change_time_410	1602
note_on_time_779	1603
control_change_time_367	1604
note_on_time_682	1605
control_change_time_374	1606
note_on_time_755	1607
note_on_time_742	1608
note_on_time_771	1609
note_on_time_740	1610
note_on_velocity_118	1611
control_change_time_347	1612
note_on_time_773	1613
control_change_time_446	1614
note_on_time_922	1615
note_on_time_763	1616
control_change_time_522	1617
note_on_time_750	1618
note_on_time_716	1619
control_change_time_434	1620
note_on_time_758	1621
note_on_time_810	1622
control_change_time_426	1623
note_on_time_826	1624
note_on_time_690	1625
note_on_time_983	1626
note_on_time_705	1627
control_change_time_576	1628
note_on_time_724	1629
note_on_time_899	1630
note_on_time_821	1631
control_change_time_382	1632
control_change_time_397	1633
note_on_time_732	1634
note_on_time_713	1635
control_change_time_402	1636
note_on_time_875	1637
note_on_time_700	1638
note_on_time_796	1639
note_on_time_677	1640
note_on_time_802	1641
#4	1642
control_change_time_553	1643
note_on_time_803	1644
control_change_time_530	1645
control_change_time_370	1646
note_on_time_833	1647
note_on_time_708	1648
control_change_time_449	1649
control_change_time_469	1650
note_on_time_766	1651
note_on_time_728	1652
note_on_time_747	1653
note_on_time_762	1654
note_on_time_770	1655
#6	1656
note_on_time_794	1657
note_on_time_929	1658
note_on_time_898	1659
note_on_time_736	1660
note_on_time_848	1661
note_on_time_818	1662
control_change_time_427	1663
control_change_time_378	1664
note_on_time_744	1665
control_change_time_405	1666
control_change_time_599	1667
control_change_time_386	1668
control_change_time_437	1669
control_change_time_394	1670
control_change_time_491	1671
#9	1672
note_on_time_792	1673
control_change_time_362	1674
control_change_time_412	1675
note_on_time_952	1676
note_on_time_723	1677
note_on_time_743	1678
control_change_time_492	1679
control_change_time_433	1680
note_on_time_991	1681
note_on_time_945	1682
control_change_time_457	1683
control_change_time_390	1684
note_on_time_844	1685
note_on_time_731	1686
control_change_time_442	1687
control_change_time_408	1688
note_on_time_819	1689
note_on_time_739	1690
control_change_time_515	1691
note_on_time_856	1692
note_on_time_884	1693
note_on_time_857	1694
note_on_time_774	1695
note_on_time_841	1696
note_on_time_751	1697
note_on_time_811	1698
control_change_time_545	1699
control_change_time_460	1700
control_change_time_450	1701
control_change_time_375	1702
note_on_time_838	1703
note_on_time_759	1704
note_on_time_815	1705
note_on_time_786	1706
control_change_time_420	1707
control_change_time_383	1708
control_change_time_465	1709
note_on_time_872	1710
note_on_time_834	1711
note_on_time_817	1712
control_change_time_425	1713
control_change_time_480	1714
note_on_time_975	1715
note_on_time_804	1716
control_change_time_568	1717
note_on_time_968	1718
note_on_time_864	1719
control_change_time_441	1720
note_on_time_778	1721
note_on_time_782	1722
note_on_time_789	1723
note_on_time_849	1724
note_on_time_921	1725
#2	1726
control_change_time_456	1727
note_on_time_825	1728
note_on_time_887	1729
control_change_time_464	1730
note_on_time_801	1731
control_change_time_417	1732
control_change_time_514	1733
control_change_time_385	1734
note_on_time_777	1735
#7	1736
control_change_time_538	1737
note_on_time_746	1738
note_on_time_840	1739
note_on_time_880	1740
note_on_time_832	1741
note_on_time_809	1742
note_on_time_902	1743
control_change_time_448	1744
#0	1745
note_on_time_861	1746
note_on_time_910	1747
note_on_time_827	1748
note_on_time_754	1749
note_on_time_842	1750
note_on_time_767	1751
note_on_time_785	1752
note_on_time_879	1753
note_on_time_781	1754
note_on_time_790	1755
control_change_time_409	1756
note_on_time_820	1757
control_change_time_584	1758
control_change_time_398	1759
note_on_time_769	1760
note_on_time_867	1761
note_on_time_953	1762
control_change_time_622	1763
note_on_time_907	1764
note_on_time_998	1765
control_change_time_406	1766
control_change_time_472	1767
control_change_time_435	1768
control_change_time_428	1769
control_change_time_503	1770
note_on_time_793	1771
note_on_time_944	1772
note_on_time_976	1773
control_change_time_424	1774
control_change_time_393	1775
note_on_time_863	1776
control_change_time_421	1777
note_on_time_797	1778
note_on_time_812	1779
note_on_time_895	1780
control_change_time_479	1781
note_on_time_850	1782
note_on_time_865	1783
control_change_time_416	1784
control_change_time_463	1785
note_on_time_816	1786
control_change_time_440	1787
control_change_time_495	1788
note_on_time_930	1789
control_change_time_487	1790
note_on_time_855	1791
control_change_time_413	1792
note_on_time_847	1793
control_change_time_537	1794
control_change_time_432	1795
note_on_time_967	1796
note_on_velocity_119	1797
#3	1798
control_change_time_668	1799
control_change_time_443	1800
note_on_time_800	1801
control_change_time_473	1802
note_on_time_808	1803
#8	1804
control_change_time_488	1805
note_on_time_918	1806
note_on_time_903	1807
note_on_time_871	1808
control_change_time_630	1809
note_on_time_999	1810
control_change_time_401	1811
note_on_time_890	1812
note_on_time_813	1813
note_on_time_886	1814
control_change_time_645	1815
control_change_time_614	1816
note_on_time_805	1817
note_on_time_878	1818
note_on_time_835	1819
note_on_time_925	1820
note_on_time_824	1821
control_change_time_510	1822
control_change_time_653	1823
control_change_time_436	1824
note_on_time_888	1825
note_on_time_911	1826
note_on_time_894	1827
note_on_time_926	1828
control_change_time_496	1829
control_change_time_591	1830
control_change_time_431	1831
note_on_time_881	1832
note_on_time_917	1833
#1	1834
note_on_time_828	1835
control_change_time_429	1836
note_on_time_873	1837
control_change_time_451	1838
note_on_time_941	1839
note_on_time_964	1840
note_on_time_901	1841
note_on_time_870	1842
note_on_time_940	1843
control_change_time_483	1844
control_change_time_511	1845
control_change_time_519	1846
control_change_time_458	1847
control_change_time_471	1848
control_change_time_477	1849
note_on_time_956	1850
note_on_time_854	1851
note_on_time_909	1852
note_on_time_843	1853
note_on_time_979	1854
note_on_time_990	1855
control_change_time_523	1856
control_change_time_504	1857
control_change_time_691	1858
control_change_time_500	1859
note_on_time_933	1860
control_change_time_560	1861
control_change_time_481	1862
note_on_time_896	1863
note_on_time_957	1864
note_on_time_972	1865
control_change_time_607	1866
control_change_time_676	1867
control_change_time_768	1868
note_on_time_858	1869
control_change_time_583	1870
note_on_time_836	1871
note_on_time_948	1872
note_on_time_831	1873
note_on_time_859	1874
note_on_time_904	1875
control_change_time_454	1876
note_on_time_839	1877
note_on_time_913	1878
note_on_time_885	1879
control_change_time_444	1880
control_change_time_447	1881
note_on_time_934	1882
control_change_time_489	1883
control_change_time_486	1884
control_change_time_455	1885
control_change_time_502	1886
control_change_time_518	1887
note_on_time_823	1888
note_on_time_851	1889
note_on_time_920	1890
control_change_time_526	1891
note_on_time_862	1892
note_on_time_919	1893
note_on_time_882	1894
control_change_time_474	1895
note_on_time_874	1896
control_change_time_494	1897
note_on_time_949	1898
note_on_time_892	1899
control_change_time_637	1900
control_change_time_699	1901
note_on_time_912	1902
control_change_time_466	1903
note_on_time_980	1904
control_change_time_533	1905
control_change_time_556	1906
control_change_time_452	1907
control_change_time_722	1908
note_on_time_916	1909
note_on_time_995	1910
note_on_time_846	1911
note_on_time_950	1912
control_change_time_745	1913
control_change_time_546	1914
control_change_time_660	1915
note_on_time_866	1916
note_on_time_955	1917
note_on_time_893	1918
control_change_time_506	1919
control_change_time_509	1920
note_on_time_965	1921
control_change_time_439	1922
control_change_time_459	1923
control_change_time_527	1924
note_on_time_987	1925
note_on_time_889	1926
control_change_time_467	1927
note_on_time_905	1928
control_change_time_569	1929
note_on_time_897	1930
control_change_time_525	1931
control_change_time_478	1932
note_on_time_927	1933
control_change_time_541	1934
note_on_time_932	1935
note_on_time_924	1936
note_on_time_908	1937
note_on_time_877	1938
control_change_time_534	1939
note_on_time_971	1940
note_on_time_936	1941
control_change_time_462	1942
note_on_time_994	1943
note_on_time_963	1944
control_change_time_661	1945
control_change_time_737	1946
control_change_time_497	1947
control_change_time_549	1948
note_on_time_984	1949
note_on_time_942	1950
control_change_time_529	1951
control_change_time_470	1952
control_change_time_606	1953
note_on_time_900	1954
note_on_time_958	1955
control_change_time_557	1956
note_on_time_869	1957
note_on_time_978	1958
control_change_time_482	1959
control_change_time_814	1960
control_change_time_714	1961
note_on_time_915	1962
control_change_time_615	1963
note_on_time_939	1964
control_change_time_512	1965
note_on_time_923	1966
control_change_time_564	1967
control_change_time_753	1968
control_change_time_572	1969
control_change_time_501	1970
note_on_time_931	1971
control_change_time_592	1972
note_on_time_970	1973
control_change_time_542	1974
control_change_time_540	1975
control_change_time_498	1976
control_change_time_505	1977
note_on_time_973	1978
control_change_time_791	1979
note_on_time_988	1980
note_on_time_961	1981
control_change_time_485	1982
note_on_time_943	1983
note_on_time_986	1984
note_on_time_947	1985
note_on_time_935	1986
control_change_time_684	1987
note_on_time_938	1988
control_change_time_475	1989
note_on_time_996	1990
control_change_time_683	1991
control_change_time_638	1992
control_change_time_524	1993
control_change_time_493	1994
control_change_time_555	1995
control_change_time_548	1996
control_change_time_573	1997
control_change_time_565	1998
note_on_time_974	1999
control_change_time_783	2000
note_on_time_977	2001
control_change_time_588	2002
control_change_time_629	2003
control_change_time_706	2004
control_change_time_552	2005
note_on_time_959	2006
control_change_time_760	2007
note_on_time_962	2008
control_change_time_490	2009
control_change_time_517	2010
control_change_time_580	2011
control_change_time_799	2012
control_change_time_579	2013
control_change_time_837	2014
control_change_time_571	2015
control_change_time_520	2016
control_change_time_596	2017
control_change_time_602	2018
control_change_time_550	2019
note_on_time_985	2020
control_change_time_587	2021
note_on_time_981	2022
control_change_time_603	2023
control_change_time_521	2024
note_on_time_969	2025
control_change_time_513	2026
control_change_time_570	2027
note_on_time_946	2028
note_on_time_928	2029
control_change_time_595	2030
control_change_time_516	2031
control_change_time_539	2032
control_change_time_829	2033
control_change_time_528	2034
control_change_time_707	2035
control_change_time_563	2036
note_on_note_106	2037
control_change_time_618	2038
note_on_time_982	2039
control_change_time_692	2040
control_change_time_554	2041
control_change_time_806	2042
note_on_time_993	2043
control_change_time_543	2044
note_on_time_954	2045
note_on_time_989	2046
note_on_time_951	2047
control_change_time_536	2048
control_change_time_611	2049
control_change_time_586	2050
control_change_time_566	2051
control_change_time_535	2052
control_change_time_532	2053
control_change_time_646	2054
note_on_time_966	2055
control_change_time_776	2056
control_change_time_508	2057
control_change_time_730	2058
control_change_time_633	2059
control_change_time_641	2060
control_change_time_544	2061
note_on_velocity_120	2062
control_change_time_610	2063
control_change_time_860	2064
control_change_time_634	2065
control_change_time_558	2066
control_change_time_729	2067
control_change_time_680	2068
note_on_time_992	2069
control_change_time_960	2070
control_change_time_845	2071
control_change_time_547	2072
note_on_time_997	2073
control_change_time_752	2074
control_change_time_652	2075
control_change_time_624	2076
control_change_time_906	2077
control_change_time_648	2078
control_change_time_619	2079
control_change_time_669	2080
control_change_time_738	2081
control_change_time_581	2082
control_change_time_601	2083
control_change_time_675	2084
control_change_time_822	2085
control_change_time_600	2086
control_change_time_664	2087
control_change_time_642	2088
control_change_time_665	2089
control_change_time_594	2090
control_change_time_531	2091
control_change_time_551	2092
control_change_time_585	2093
control_change_time_609	2094
control_change_time_578	2095
control_change_time_626	2096
control_change_time_883	2097
control_change_time_656	2098
control_change_time_775	2099
control_change_time_914	2100
control_change_time_617	2101
note_on_velocity_121	2102
control_change_time_695	2103
control_change_time_559	2104
control_change_time_698	2105
control_change_time_649	2106
control_change_time_657	2107
control_change_time_798	2108
control_change_time_875	2109
control_change_time_663	2110
control_change_time_620	2111
control_change_time_711	2112
control_change_time_868	2113
control_change_time_650	2114
control_change_time_852	2115
control_change_time_562	2116
control_change_time_784	2117
control_change_time_593	2118
control_change_time_929	2119
control_change_time_627	2120
control_change_time_625	2121
control_change_time_577	2122
control_change_time_616	2123
control_change_time_640	2124
control_change_time_598	2125
control_change_time_891	2126
control_change_time_937	2127
control_change_time_623	2128
control_change_time_612	2129
control_change_time_718	2130
control_change_time_844	2131
control_change_time_673	2132
control_change_time_604	2133
control_change_time_589	2134
control_change_time_715	2135
control_change_time_574	2136
control_change_time_567	2137
control_change_time_688	2138
control_change_time_756	2139
control_change_time_613	2140
control_change_time_672	2141
control_change_time_628	2142
control_change_time_983	2143
control_change_time_632	2144
control_change_time_605	2145
control_change_time_678	2146
control_change_time_647	2147
