_pad_	0
_bos_	1
_eos_	2
_unk_	3
_sep_	4
_cls_	5
_mask_	6
_mimixsp_	7
_mimixnl_	8
_endtext_	9
_mimixsystem_	10
_mimixuser_	11
_mimix_	12
_unused1_	13
_unused2_	14
_unused3_	15
_unused4_	16
_unused5_	17
_unused6_	18
_unused7_	19
_unused8_	20
_unused9_	21
_unused10_	22
_unused11_	23
_unused12_	24
_unused13_	25
_unused14_	26
_unused15_	27
_unused16_	28
_unused17_	29
_unused18_	30
_unused19_	31
_unused20_	32
_unused21_	33
_unused22_	34
_unused23_	35
_unused24_	36
_unused25_	37
_unused26_	38
_unused27_	39
_unused28_	40
_unused29_	41
_unused30_	42
_unused31_	43
_unused32_	44
_unused33_	45
_unused34_	46
_unused35_	47
_unused36_	48
_unused37_	49
_unused38_	50
_unused39_	51
_unused40_	52
_unused41_	53
_unused42_	54
_unused43_	55
_unused44_	56
_unused45_	57
_unused46_	58
_unused47_	59
_unused48_	60
_unused49_	61
_unused50_	62
_unused51_	63
_unused52_	64
_unused53_	65
_unused54_	66
_unused55_	67
_unused56_	68
_unused57_	69
_unused58_	70
_unused59_	71
_unused60_	72
_unused61_	73
_unused62_	74
_unused63_	75
_unused64_	76
_unused65_	77
_unused66_	78
_unused67_	79
_unused68_	80
_unused69_	81
_unused70_	82
_unused71_	83
_unused72_	84
_unused73_	85
_unused74_	86
_unused75_	87
_unused76_	88
_unused77_	89
_unused78_	90
_unused79_	91
_unused80_	92
_unused81_	93
_unused82_	94
_unused83_	95
_unused84_	96
_unused85_	97
_unused86_	98
_unused87_	99
_unused88_	100
_unused89_	101
_unused90_	102
_unused91_	103
_unused92_	104
_unused93_	105
_unused94_	106
_unused95_	107
_unused96_	108
_unused97_	109
_unused98_	110
_unused99_	111
_unused100_	112
_unused101_	113
_unused102_	114
_unused103_	115
_unused104_	116
_unused105_	117
_unused106_	118
_unused107_	119
_unused108_	120
_unused109_	121
_unused110_	122
_unused111_	123
_unused112_	124
_unused113_	125
_unused114_	126
_unused115_	127
_unused116_	128
_unused117_	129
_unused118_	130
_unused119_	131
_unused120_	132
_unused121_	133
_unused122_	134
_unused123_	135
_unused124_	136
_unused125_	137
_unused126_	138
_unused127_	139
_unused128_	140
_unused129_	141
_unused130_	142
_unused131_	143
_unused132_	144
_unused133_	145
_unused134_	146
_unused135_	147
_unused136_	148
_unused137_	149
_unused138_	150
_unused139_	151
_unused140_	152
_unused141_	153
_unused142_	154
_unused143_	155
_unused144_	156
_unused145_	157
_unused146_	158
_unused147_	159
_unused148_	160
_unused149_	161
_unused150_	162
_unused151_	163
_unused152_	164
_unused153_	165
_unused154_	166
_unused155_	167
_unused156_	168
_unused157_	169
_unused158_	170
_unused159_	171
_unused160_	172
_unused161_	173
_unused162_	174
_unused163_	175
_unused164_	176
_unused165_	177
_unused166_	178
_unused167_	179
_unused168_	180
_unused169_	181
_unused170_	182
_unused171_	183
_unused172_	184
_unused173_	185
_unused174_	186
_unused175_	187
_unused176_	188
_unused177_	189
_unused178_	190
_unused179_	191
_unused180_	192
_unused181_	193
_unused182_	194
_unused183_	195
_unused184_	196
_unused185_	197
_unused186_	198
_unused187_	199
_unused188_	200
_unused189_	201
_unused190_	202
_unused191_	203
_unused192_	204
_unused193_	205
_unused194_	206
_unused195_	207
_unused196_	208
_unused197_	209
_unused198_	210
_unused199_	211
_unused200_	212
_unused201_	213
_unused202_	214
_unused203_	215
_unused204_	216
_unused205_	217
_unused206_	218
_unused207_	219
_unused208_	220
_unused209_	221
_unused210_	222
_unused211_	223
_unused212_	224
_unused213_	225
_unused214_	226
_unused215_	227
_unused216_	228
_unused217_	229
_unused218_	230
_unused219_	231
_unused220_	232
_unused221_	233
_unused222_	234
_unused223_	235
_unused224_	236
_unused225_	237
_unused226_	238
_unused227_	239
_unused228_	240
_unused229_	241
_unused230_	242
_unused231_	243
_unused232_	244
_unused233_	245
_unused234_	246
_unused235_	247
_unused236_	248
_unused237_	249
_unused238_	250
_unused239_	251
_unused240_	252
_unused241_	253
_unused242_	254
_unused243_	255
_unused244_	256
_unused245_	257
_unused246_	258
_unused247_	259
_unused248_	260
_unused249_	261
_unused250_	262
_unused251_	263
_unused252_	264
_unused253_	265
_unused254_	266
_unused255_	267
_unused256_	268
_unused257_	269
_unused258_	270
_unused259_	271
_unused260_	272
_unused261_	273
_unused262_	274
_unused263_	275
_unused264_	276
_unused265_	277
_unused266_	278
_unused267_	279
_unused268_	280
_unused269_	281
_unused270_	282
_unused271_	283
_unused272_	284
_unused273_	285
_unused274_	286
_unused275_	287
_unused276_	288
_unused277_	289
_unused278_	290
_unused279_	291
_unused280_	292
_unused281_	293
_unused282_	294
_unused283_	295
_unused284_	296
_unused285_	297
_unused286_	298
_unused287_	299
_unused288_	300
_unused289_	301
_unused290_	302
_unused291_	303
_unused292_	304
_unused293_	305
_unused294_	306
_unused295_	307
_unused296_	308
_unused297_	309
_unused298_	310
_unused299_	311
_unused300_	312
_unused301_	313
_unused302_	314
_unused303_	315
_unused304_	316
_unused305_	317
_unused306_	318
_unused307_	319
_unused308_	320
_unused309_	321
_unused310_	322
_unused311_	323
_unused312_	324
_unused313_	325
_unused314_	326
_unused315_	327
_unused316_	328
_unused317_	329
_unused318_	330
_unused319_	331
_unused320_	332
_unused321_	333
_unused322_	334
_unused323_	335
_unused324_	336
_unused325_	337
_unused326_	338
_unused327_	339
_unused328_	340
_unused329_	341
_unused330_	342
_unused331_	343
_unused332_	344
_unused333_	345
_unused334_	346
_unused335_	347
_unused336_	348
_unused337_	349
_unused338_	350
_unused339_	351
_unused340_	352
_unused341_	353
_unused342_	354
_unused343_	355
_unused344_	356
_unused345_	357
_unused346_	358
_unused347_	359
_unused348_	360
_unused349_	361
_unused350_	362
_unused351_	363
_unused352_	364
_unused353_	365
_unused354_	366
_unused355_	367
_unused356_	368
_unused357_	369
_unused358_	370
_unused359_	371
_unused360_	372
_unused361_	373
_unused362_	374
_unused363_	375
_unused364_	376
_unused365_	377
_unused366_	378
_unused367_	379
_unused368_	380
_unused369_	381
_unused370_	382
_unused371_	383
_unused372_	384
_unused373_	385
_unused374_	386
_unused375_	387
_unused376_	388
_unused377_	389
_unused378_	390
_unused379_	391
_unused380_	392
_unused381_	393
_unused382_	394
_unused383_	395
_unused384_	396
_unused385_	397
_unused386_	398
_unused387_	399
一	400
丁	401
七	402
万	403
丈	404
三	405
上	406
下	407
不	408
与	409
丐	410
丑	411
专	412
且	413
丕	414
世	415
丘	416
丙	417
业	418
丛	419
东	420
丝	421
丞	422
両	423
丢	424
两	425
严	426
丧	427
丨	428
个	429
丫	430
中	431
丰	432
串	433
临	434
丶	435
丸	436
丹	437
为	438
主	439
丼	440
丽	441
举	442
丿	443
乂	444
乃	445
久	446
么	447
义	448
之	449
乌	450
乍	451
乎	452
乏	453
乐	454
乒	455
乓	456
乔	457
乖	458
乗	459
乘	460
乙	461
乜	462
九	463
乞	464
也	465
习	466
乡	467
书	468
乩	469
买	470
乱	471
乳	472
乾	473
了	474
予	475
争	476
事	477
二	478
于	479
亏	480
云	481
互	482
五	483
井	484
亘	485
亚	486
些	487
亜	488
亟	489
亡	490
亢	491
交	492
亥	493
亦	494
产	495
亨	496
亩	497
享	498
京	499
亭	500
亮	501
亲	502
亳	503
亵	504
人	505
亿	506
什	507
仁	508
仃	509
仄	510
仅	511
仆	512
仇	513
今	514
介	515
仍	516
从	517
仑	518
仓	519
仔	520
仕	521
他	522
仗	523
付	524
仙	525
仝	526
仞	527
仟	528
代	529
令	530
以	531
仨	532
仪	533
们	534
仮	535
仰	536
仲	537
件	538
价	539
任	540
份	541
仿	542
企	543
伉	544
伊	545
伍	546
伎	547
伏	548
伐	549
休	550
众	551
优	552
伙	553
会	554
伝	555
伞	556
伟	557
传	558
伢	559
伤	560
伦	561
伪	562
伫	563
伯	564
估	565
伴	566
伶	567
伸	568
伺	569
似	570
伽	571
佃	572
但	573
位	574
低	575
住	576
佐	577
佑	578
体	579
何	580
佗	581
佘	582
余	583
佚	584
佛	585
作	586
佞	587
佟	588
你	589
佢	590
佣	591
佤	592
佥	593
佩	594
佬	595
佯	596
佰	597
佳	598
佶	599
佻	600
佼	601
使	602
侃	603
侄	604
侈	605
例	606
侍	607
侏	608
侑	609
侗	610
供	611
依	612
侠	613
価	614
侣	615
侥	616
侦	617
侧	618
侨	619
侬	620
侮	621
侯	622
侵	623
便	624
促	625
俄	626
俊	627
俎	628
俏	629
俐	630
俑	631
俗	632
俘	633
俚	634
保	635
俞	636
俟	637
信	638
俨	639
俩	640
俪	641
俭	642
修	643
俯	644
俱	645
俳	646
俸	647
俺	648
俾	649
倌	650
倍	651
倏	652
倒	653
倔	654
倘	655
候	656
倚	657
倜	658
借	659
倡	660
値	661
倦	662
倩	663
倪	664
倬	665
倭	666
债	667
值	668
倾	669
偃	670
假	671
偈	672
偌	673
偎	674
偏	675
偕	676
做	677
停	678
健	679
偶	680
偷	681
偻	682
偿	683
傀	684
傅	685
傍	686
傣	687
傥	688
储	689
傩	690
催	691
傲	692
傻	693
像	694
僖	695
僚	696
僧	697
僭	698
僮	699
僵	700
僻	701
儆	702
儋	703
儒	704
儡	705
儿	706
兀	707
允	708
元	709
兄	710
充	711
兆	712
先	713
光	714
克	715
免	716
児	717
兑	718
兔	719
兖	720
党	721
兜	722
兢	723
入	724
全	725
八	726
公	727
六	728
兮	729
兰	730
共	731
关	732
兴	733
兵	734
其	735
具	736
典	737
兹	738
养	739
兼	740
兽	741
冀	742
内	743
円	744
冇	745
冈	746
冉	747
册	748
再	749
冏	750
冒	751
冕	752
冗	753
写	754
军	755
农	756
冠	757
冢	758
冤	759
冥	760
冬	761
冯	762
冰	763
冲	764
决	765
况	766
冶	767
冷	768
冻	769
冼	770
冽	771
净	772
凄	773
准	774
凇	775
凉	776
凋	777
凌	778
减	779
凑	780
凛	781
凝	782
几	783
凡	784
凤	785
処	786
凪	787
凫	788
凭	789
凯	790
凰	791
凳	792
凶	793
凸	794
凹	795
出	796
击	797
函	798
凿	799
刀	800
刁	801
刃	802
分	803
切	804
刈	805
刊	806
刍	807
刎	808
刑	809
划	810
列	811
刘	812
则	813
刚	814
创	815
初	816
删	817
判	818
刨	819
利	820
别	821
刮	822
到	823
制	824
刷	825
券	826
刹	827
刺	828
刻	829
剁	830
剂	831
剃	832
削	833
剌	834
前	835
剐	836
剑	837
剔	838
剖	839
剜	840
剣	841
剥	842
剧	843
剩	844
剪	845
副	846
割	847
剽	848
剿	849
劈	850
力	851
劝	852
办	853
功	854
加	855
务	856
劣	857
动	858
助	859
努	860
劫	861
劭	862
励	863
劲	864
劳	865
劵	866
効	867
劾	868
势	869
勃	870
勇	871
勉	872
勋	873
勐	874
勒	875
勖	876
勘	877
募	878
勤	879
勺	880
勾	881
勿	882
匀	883
包	884
匆	885
匈	886
匍	887
匐	888
匕	889
化	890
北	891
匙	892
匝	893
匠	894
匡	895
匣	896
匪	897
匮	898
匹	899
区	900
医	901
匾	902
匿	903
十	904
千	905
卅	906
升	907
午	908
卉	909
半	910
卍	911
华	912
协	913
卑	914
卒	915
卓	916
单	917
卖	918
南	919
単	920
博	921
卜	922
卞	923
卟	924
占	925
卡	926
卢	927
卤	928
卦	929
卧	930
卫	931
卮	932
卯	933
印	934
危	935
即	936
却	937
卵	938
卷	939
卸	940
卿	941
厂	942
厄	943
厅	944
历	945
厉	946
压	947
厌	948
厕	949
厘	950
厚	951
厝	952
原	953
厢	954
厥	955
厦	956
厨	957
厩	958
厮	959
去	960
县	961
叁	962
参	963
又	964
叉	965
及	966
友	967
双	968
反	969
収	970
发	971
叔	972
取	973
受	974
变	975
叙	976
叛	977
叟	978
叠	979
叡	980
口	981
古	982
句	983
另	984
叨	985
叩	986
只	987
叫	988
召	989
叭	990
叮	991
可	992
台	993
叱	994
史	995
右	996
叵	997
叶	998
号	999
司	1000
叹	1001
叻	1002
叼	1003
叽	1004
吁	1005
吃	1006
各	1007
吆	1008
合	1009
吉	1010
吊	1011
吋	1012
同	1013
名	1014
后	1015
吏	1016
吐	1017
向	1018
吒	1019
吓	1020
吕	1021
吖	1022
吗	1023
君	1024
吝	1025
吞	1026
吟	1027
吠	1028
吡	1029
否	1030
吧	1031
吨	1032
吩	1033
含	1034
听	1035
吭	1036
吮	1037
启	1038
吱	1039
吴	1040
吵	1041
吸	1042
吹	1043
吻	1044
吼	1045
吽	1046
吾	1047
呀	1048
呃	1049
呆	1050
呈	1051
告	1052
呋	1053
呎	1054
呐	1055
呓	1056
呕	1057
呗	1058
员	1059
呛	1060
呜	1061
呢	1062
呤	1063
呦	1064
周	1065
呱	1066
呲	1067
味	1068
呵	1069
呷	1070
呸	1071
呻	1072
呼	1073
命	1074
咀	1075
咁	1076
咂	1077
咄	1078
咆	1079
咋	1080
和	1081
咎	1082
咏	1083
咒	1084
咔	1085
咕	1086
咖	1087
咗	1088
咘	1089
咙	1090
咚	1091
咣	1092
咤	1093
咦	1094
咧	1095
咨	1096
咩	1097
咪	1098
咫	1099
咬	1100
咭	1101
咯	1102
咱	1103
咲	1104
咳	1105
咸	1106
咻	1107
咽	1108
咿	1109
哀	1110
品	1111
哂	1112
哄	1113
哆	1114
哇	1115
哈	1116
哉	1117
哋	1118
哌	1119
响	1120
哎	1121
哏	1122
哐	1123
哑	1124
哒	1125
哔	1126
哗	1127
哟	1128
哥	1129
哦	1130
哧	1131
哨	1132
哩	1133
哪	1134
哭	1135
哮	1136
哲	1137
哺	1138
哼	1139
哽	1140
唁	1141
唆	1142
唇	1143
唉	1144
唏	1145
唐	1146
唑	1147
唔	1148
唠	1149
唤	1150
唧	1151
唬	1152
售	1153
唯	1154
唰	1155
唱	1156
唳	1157
唷	1158
唾	1159
啃	1160
啄	1161
商	1162
啉	1163
啊	1164
啕	1165
啖	1166
啜	1167
啡	1168
啤	1169
啥	1170
啦	1171
啧	1172
啪	1173
啫	1174
啬	1175
啮	1176
啰	1177
啲	1178
啵	1179
啶	1180
啷	1181
啸	1182
啻	1183
啼	1184
啾	1185
喀	1186
喂	1187
喃	1188
善	1189
喆	1190
喇	1191
喉	1192
喊	1193
喋	1194
喏	1195
喔	1196
喘	1197
喙	1198
喜	1199
喝	1200
喟	1201
喧	1202
喰	1203
喱	1204
喳	1205
喵	1206
営	1207
喷	1208
喹	1209
喺	1210
喻	1211
喽	1212
嗅	1213
嗑	1214
嗒	1215
嗓	1216
嗔	1217
嗖	1218
嗜	1219
嗝	1220
嗟	1221
嗡	1222
嗣	1223
嗤	1224
嗦	1225
嗨	1226
嗪	1227
嗬	1228
嗯	1229
嗲	1230
嗳	1231
嗷	1232
嗽	1233
嘀	1234
嘅	1235
嘈	1236
嘉	1237
嘌	1238
嘎	1239
嘘	1240
嘚	1241
嘛	1242
嘞	1243
嘟	1244
嘢	1245
嘣	1246
嘤	1247
嘧	1248
嘭	1249
嘱	1250
嘲	1251
嘴	1252
嘶	1253
嘹	1254
嘻	1255
嘿	1256
噌	1257
噎	1258
噔	1259
噗	1260
噙	1261
噜	1262
噢	1263
噤	1264
器	1265
噩	1266
噪	1267
噬	1268
噱	1269
噶	1270
噻	1271
嚎	1272
嚏	1273
嚓	1274
嚗	1275
嚟	1276
嚣	1277
嚷	1278
嚼	1279
囊	1280
囍	1281
囗	1282
囚	1283
四	1284
囝	1285
回	1286
囟	1287
因	1288
囡	1289
团	1290
団	1291
囤	1292
囧	1293
园	1294
困	1295
囱	1296
図	1297
围	1298
固	1299
国	1300
图	1301
囿	1302
圃	1303
圆	1304
圈	1305
圜	1306
土	1307
圣	1308
在	1309
圩	1310
圪	1311
圭	1312
地	1313
圳	1314
场	1315
圻	1316
圾	1317
址	1318
坂	1319
均	1320
坊	1321
坍	1322
坎	1323
坏	1324
坐	1325
坑	1326
块	1327
坚	1328
坛	1329
坝	1330
坞	1331
坟	1332
坠	1333
坡	1334
坤	1335
坦	1336
坨	1337
坪	1338
坯	1339
坳	1340
坷	1341
垂	1342
垃	1343
垄	1344
垅	1345
型	1346
垌	1347
垒	1348
垚	1349
垛	1350
垠	1351
垢	1352
垣	1353
垦	1354
垩	1355
垫	1356
垭	1357
垮	1358
垸	1359
埂	1360
埃	1361
埋	1362
城	1363
埔	1364
埕	1365
埗	1366
域	1367
埠	1368
埤	1369
埭	1370
埵	1371
埸	1372
培	1373
基	1374
埼	1375
堀	1376
堂	1377
堃	1378
堆	1379
堇	1380
堑	1381
堕	1382
堙	1383
堡	1384
堤	1385
堪	1386
堰	1387
堵	1388
堺	1389
塌	1390
塑	1391
塔	1392
塘	1393
塞	1394
塩	1395
填	1396
塬	1397
塾	1398
墀	1399
境	1400
墅	1401
墉	1402
墒	1403
墓	1404
増	1405
墘	1406
墙	1407
增	1408
墟	1409
墨	1410
墩	1411
壁	1412
壅	1413
壊	1414
壑	1415
壕	1416
壤	1417
士	1418
壬	1419
壮	1420
声	1421
売	1422
壳	1423
壶	1424
壹	1425
处	1426
备	1427
変	1428
复	1429
夏	1430
夔	1431
夕	1432
外	1433
夙	1434
多	1435
夜	1436
够	1437
大	1438
天	1439
太	1440
夫	1441
夭	1442
央	1443
夯	1444
失	1445
头	1446
夷	1447
夸	1448
夹	1449
夺	1450
奂	1451
奄	1452
奇	1453
奈	1454
奉	1455
奋	1456
奎	1457
奏	1458
契	1459
奔	1460
奕	1461
奖	1462
套	1463
奘	1464
奚	1465
奠	1466
奢	1467
奥	1468
女	1469
奴	1470
奶	1471
奸	1472
她	1473
好	1474
如	1475
妃	1476
妄	1477
妆	1478
妇	1479
妈	1480
妊	1481
妍	1482
妒	1483
妓	1484
妖	1485
妙	1486
妞	1487
妣	1488
妤	1489
妥	1490
妨	1491
妩	1492
妪	1493
妮	1494
妲	1495
妳	1496
妹	1497
妻	1498
妾	1499
姆	1500
姉	1501
姊	1502
始	1503
姐	1504
姑	1505
姒	1506
姓	1507
委	1508
姗	1509
姚	1510
姜	1511
姝	1512
姣	1513
姥	1514
姨	1515
姪	1516
姫	1517
姬	1518
姹	1519
姻	1520
姿	1521
威	1522
娃	1523
娄	1524
娅	1525
娆	1526
娇	1527
娉	1528
娑	1529
娘	1530
娜	1531
娟	1532
娣	1533
娥	1534
娩	1535
娱	1536
娲	1537
娴	1538
娶	1539
娼	1540
婆	1541
婉	1542
婊	1543
婕	1544
婚	1545
婢	1546
婧	1547
婴	1548
婵	1549
婶	1550
婷	1551
婺	1552
婿	1553
媒	1554
媚	1555
媛	1556
媞	1557
媲	1558
媳	1559
嫁	1560
嫂	1561
嫉	1562
嫌	1563
嫔	1564
嫖	1565
嫚	1566
嫡	1567
嫣	1568
嫦	1569
嫩	1570
嬅	1571
嬉	1572
嬛	1573
嬢	1574
嬴	1575
嬷	1576
嬿	1577
子	1578
孑	1579
孔	1580
孕	1581
孖	1582
字	1583
存	1584
孙	1585
孚	1586
孛	1587
孜	1588
孝	1589
孟	1590
孢	1591
季	1592
孤	1593
学	1594
孩	1595
孪	1596
孬	1597
孰	1598
孱	1599
孳	1600
孵	1601
孺	1602
孽	1603
宁	1604
它	1605
宅	1606
宇	1607
守	1608
安	1609
宋	1610
完	1611
宏	1612
宓	1613
宕	1614
宗	1615
官	1616
宙	1617
定	1618
宛	1619
宜	1620
宝	1621
实	1622
実	1623
宠	1624
审	1625
客	1626
宣	1627
室	1628
宥	1629
宦	1630
宪	1631
宫	1632
宰	1633
害	1634
宴	1635
宵	1636
家	1637
宸	1638
容	1639
宽	1640
宾	1641
宿	1642
寂	1643
寄	1644
寅	1645
密	1646
寇	1647
富	1648
寐	1649
寒	1650
寓	1651
寛	1652
寝	1653
寞	1654
察	1655
寡	1656
寥	1657
寨	1658
寮	1659
寰	1660
寸	1661
对	1662
寺	1663
寻	1664
导	1665
対	1666
寿	1667
封	1668
専	1669
射	1670
将	1671
尉	1672
尊	1673
小	1674
少	1675
尔	1676
尕	1677
尖	1678
尘	1679
尚	1680
尝	1681
尤	1682
尧	1683
尬	1684
就	1685
尴	1686
尸	1687
尹	1688
尺	1689
尻	1690
尼	1691
尽	1692
尾	1693
尿	1694
局	1695
屁	1696
层	1697
居	1698
屈	1699
屉	1700
届	1701
屋	1702
屌	1703
屎	1704
屏	1705
屐	1706
屑	1707
展	1708
属	1709
屠	1710
屡	1711
履	1712
屯	1713
山	1714
屹	1715
屿	1716
岀	1717
岁	1718
岂	1719
岌	1720
岐	1721
岑	1722
岔	1723
岗	1724
岘	1725
岙	1726
岚	1727
岛	1728
岩	1729
岫	1730
岬	1731
岭	1732
岱	1733
岳	1734
岷	1735
岸	1736
峄	1737
峇	1738
峒	1739
峙	1740
峡	1741
峤	1742
峥	1743
峦	1744
峨	1745
峪	1746
峭	1747
峰	1748
峻	1749
崁	1750
崂	1751
崆	1752
崇	1753
崎	1754
崔	1755
崖	1756
崛	1757
崧	1758
崩	1759
崭	1760
崮	1761
崴	1762
崽	1763
嵇	1764
嵊	1765
嵋	1766
嵌	1767
嵘	1768
嵩	1769
嵬	1770
嵴	1771
嶂	1772
嶋	1773
嶙	1774
巅	1775
巍	1776
川	1777
州	1778
巡	1779
巢	1780
工	1781
左	1782
巧	1783
巨	1784
巩	1785
巫	1786
差	1787
己	1788
已	1789
巳	1790
巴	1791
巷	1792
巻	1793
巽	1794
巾	1795
巿	1796
币	1797
市	1798
布	1799
帅	1800
帆	1801
师	1802
希	1803
帐	1804
帑	1805
帕	1806
帖	1807
帘	1808
帚	1809
帛	1810
帜	1811
帝	1812
带	1813
帧	1814
席	1815
帮	1816
帯	1817
帰	1818
帷	1819
常	1820
帼	1821
帽	1822
幂	1823
幄	1824
幅	1825
幌	1826
幔	1827
幕	1828
幡	1829
幢	1830
干	1831
平	1832
年	1833
并	1834
幸	1835
幺	1836
幻	1837
幼	1838
幽	1839
广	1840
広	1841
庄	1842
庆	1843
庇	1844
床	1845
序	1846
庐	1847
庑	1848
库	1849
应	1850
底	1851
庖	1852
店	1853
庙	1854
庚	1855
府	1856
庞	1857
废	1858
庠	1859
度	1860
座	1861
庭	1862
庵	1863
庶	1864
康	1865
庸	1866
庹	1867
庾	1868
廉	1869
廊	1870
廓	1871
廖	1872
廪	1873
延	1874
廷	1875
建	1876
廿	1877
开	1878
弁	1879
异	1880
弃	1881
弄	1882
弈	1883
弊	1884
弋	1885
式	1886
弑	1887
弓	1888
引	1889
弗	1890
弘	1891
弛	1892
弟	1893
张	1894
弥	1895
弦	1896
弧	1897
弩	1898
弭	1899
弯	1900
弱	1901
弹	1902
强	1903
弼	1904
弾	1905
归	1906
当	1907
录	1908
彗	1909
彝	1910
形	1911
彤	1912
彦	1913
彧	1914
彩	1915
彪	1916
彬	1917
彭	1918
彰	1919
影	1920
彷	1921
役	1922
彻	1923
彼	1924
往	1925
征	1926
径	1927
待	1928
徇	1929
很	1930
徊	1931
律	1932
徐	1933
徒	1934
従	1935
徕	1936
得	1937
徘	1938
徙	1939
御	1940
徨	1941
循	1942
微	1943
徳	1944
徴	1945
德	1946
徼	1947
徽	1948
心	1949
必	1950
忆	1951
忌	1952
忍	1953
忏	1954
忒	1955
忖	1956
志	1957
忘	1958
忙	1959
応	1960
忠	1961
忡	1962
忤	1963
忧	1964
快	1965
忱	1966
念	1967
忻	1968
忽	1969
忿	1970
怀	1971
态	1972
怂	1973
怅	1974
怆	1975
怎	1976
怏	1977
怒	1978
怔	1979
怕	1980
怖	1981
怙	1982
怜	1983
思	1984
怠	1985
怡	1986
急	1987
怦	1988
性	1989
怨	1990
怪	1991
怯	1992
怵	1993
总	1994
怼	1995
恁	1996
恃	1997
恋	1998
恍	1999
恐	2000
恒	2001
恕	2002
恙	2003
恚	2004
恢	2005
恣	2006
恤	2007
恨	2008
恩	2009
恪	2010
恬	2011
恭	2012
息	2013
恰	2014
恳	2015
恵	2016
恶	2017
恸	2018
恺	2019
恻	2020
恼	2021
恽	2022
悄	2023
悉	2024
悌	2025
悍	2026
悔	2027
悖	2028
悚	2029
悟	2030
悠	2031
患	2032
悦	2033
您	2034
悪	2035
悬	2036
悯	2037
悱	2038
悲	2039
悴	2040
悸	2041
悻	2042
悼	2043
情	2044
惇	2045
惊	2046
惋	2047
惑	2048
惕	2049
惘	2050
惚	2051
惜	2052
惟	2053
惠	2054
惦	2055
惧	2056
惨	2057
惩	2058
惫	2059
惬	2060
惭	2061
惮	2062
惯	2063
惰	2064
想	2065
惶	2066
惹	2067
惺	2068
愁	2069
愆	2070
愈	2071
愉	2072
愍	2073
意	2074
愕	2075
愚	2076
感	2077
愣	2078
愤	2079
愧	2080
愫	2081
愿	2082
慈	2083
慌	2084
慎	2085
慑	2086
慕	2087
慢	2088
慧	2089
慨	2090
慰	2091
慵	2092
慷	2093
憋	2094
憎	2095
憧	2096
憨	2097
憩	2098
憬	2099
憭	2100
憾	2101
懂	2102
懈	2103
懊	2104
懋	2105
懒	2106
懦	2107
懵	2108
懿	2109
戈	2110
戊	2111
戌	2112
戍	2113
戎	2114
戏	2115
成	2116
我	2117
戒	2118
戕	2119
或	2120
战	2121
戚	2122
戛	2123
戟	2124
戡	2125
戦	2126
截	2127
戬	2128
戮	2129
戳	2130
戴	2131
户	2132
戸	2133
戻	2134
戾	2135
房	2136
所	2137
扁	2138
扇	2139
扈	2140
扉	2141
手	2142
才	2143
扎	2144
扑	2145
扒	2146
打	2147
扔	2148
托	2149
扛	2150
扣	2151
扦	2152
执	2153
扩	2154
扪	2155
扫	2156
扬	2157
扭	2158
扮	2159
扯	2160
扰	2161
扳	2162
扶	2163
批	2164
扼	2165
找	2166
承	2167
技	2168
抄	2169
抉	2170
把	2171
抑	2172
抒	2173
抓	2174
投	2175
抖	2176
抗	2177
折	2178
抚	2179
抛	2180
抜	2181
抟	2182
抠	2183
抡	2184
抢	2185
护	2186
报	2187
披	2188
抬	2189
抱	2190
抵	2191
抹	2192
押	2193
抽	2194
抿	2195
拂	2196
拄	2197
担	2198
拆	2199
拇	2200
拈	2201
拉	2202
拌	2203
拍	2204
拎	2205
拐	2206
拒	2207
拓	2208
拔	2209
拖	2210
拗	2211
拘	2212
拙	2213
拚	2214
招	2215
拜	2216
拟	2217
拢	2218
拣	2219
拥	2220
拦	2221
拧	2222
拨	2223
择	2224
括	2225
拭	2226
拯	2227
拱	2228
拳	2229
拴	2230
拷	2231
拼	2232
拽	2233
拾	2234
拿	2235
持	2236
挂	2237
指	2238
挈	2239
按	2240
挎	2241
挑	2242
挖	2243
挚	2244
挛	2245
挝	2246
挞	2247
挟	2248
挠	2249
挡	2250
挢	2251
挣	2252
挤	2253
挥	2254
挨	2255
挪	2256
挫	2257
振	2258
挹	2259
挺	2260
挽	2261
捂	2262
捅	2263
捆	2264
捉	2265
捋	2266
捌	2267
捍	2268
捎	2269
捏	2270
捐	2271
捕	2272
捞	2273
损	2274
捡	2275
换	2276
捣	2277
捧	2278
捩	2279
据	2280
捶	2281
捷	2282
捺	2283
捻	2284
掀	2285
掂	2286
掇	2287
授	2288
掉	2289
掌	2290
掏	2291
掐	2292
排	2293
掖	2294
掘	2295
掠	2296
探	2297
掣	2298
接	2299
控	2300
推	2301
掩	2302
措	2303
掬	2304
掰	2305
掲	2306
掳	2307
掴	2308
掷	2309
掸	2310
掺	2311
掾	2312
揆	2313
揉	2314
揍	2315
描	2316
提	2317
插	2318
揖	2319
握	2320
揣	2321
揩	2322
揪	2323
揭	2324
援	2325
揽	2326
搀	2327
搁	2328
搂	2329
搅	2330
搏	2331
搐	2332
搓	2333
搔	2334
搜	2335
搞	2336
搪	2337
搬	2338
搭	2339
携	2340
搽	2341
摁	2342
摄	2343
摆	2344
摇	2345
摈	2346
摊	2347
摒	2348
摔	2349
摘	2350
摞	2351
摧	2352
摩	2353
摰	2354
摸	2355
摹	2356
撂	2357
撃	2358
撅	2359
撇	2360
撑	2361
撒	2362
撕	2363
撞	2364
撤	2365
撩	2366
撬	2367
播	2368
撮	2369
撰	2370
撵	2371
撷	2372
撸	2373
撼	2374
擀	2375
擂	2376
擅	2377
操	2378
擎	2379
擒	2380
擘	2381
擢	2382
擦	2383
攀	2384
攒	2385
攘	2386
攥	2387
攫	2388
支	2389
收	2390
攸	2391
改	2392
攻	2393
放	2394
政	2395
故	2396
效	2397
敌	2398
敍	2399
敏	2400
救	2401
敕	2402
敖	2403
教	2404
敛	2405
敝	2406
敞	2407
敢	2408
散	2409
敦	2410
敬	2411
数	2412
敲	2413
整	2414
敷	2415
文	2416
斋	2417
斌	2418
斎	2419
斐	2420
斑	2421
斓	2422
斗	2423
料	2424
斛	2425
斜	2426
斟	2427
斡	2428
斤	2429
斥	2430
斧	2431
斩	2432
斫	2433
断	2434
斯	2435
新	2436
方	2437
於	2438
施	2439
旁	2440
旃	2441
旅	2442
旋	2443
旌	2444
旎	2445
族	2446
旖	2447
旗	2448
无	2449
既	2450
日	2451
旦	2452
旧	2453
旨	2454
早	2455
旬	2456
旭	2457
旱	2458
时	2459
旷	2460
旸	2461
旺	2462
旻	2463
昀	2464
昂	2465
昆	2466
昉	2467
昊	2468
昌	2469
明	2470
昏	2471
易	2472
昔	2473
昕	2474
昙	2475
星	2476
映	2477
春	2478
昧	2479
昨	2480
昭	2481
是	2482
昱	2483
昴	2484
昵	2485
昶	2486
昼	2487
显	2488
晁	2489
晃	2490
晋	2491
晌	2492
晏	2493
晒	2494
晓	2495
晔	2496
晕	2497
晖	2498
晗	2499
晚	2500
晞	2501
晟	2502
晤	2503
晦	2504
晨	2505
晩	2506
普	2507
景	2508
晰	2509
晴	2510
晶	2511
晷	2512
智	2513
晾	2514
暂	2515
暄	2516
暇	2517
暐	2518
暑	2519
暖	2520
暗	2521
暝	2522
暧	2523
暨	2524
暮	2525
暱	2526
暴	2527
暹	2528
曙	2529
曜	2530
曝	2531
曦	2532
曰	2533
曲	2534
曳	2535
更	2536
曹	2537
曼	2538
曾	2539
替	2540
最	2541
月	2542
有	2543
朋	2544
服	2545
朐	2546
朔	2547
朕	2548
朗	2549
望	2550
朝	2551
期	2552
朦	2553
木	2554
未	2555
末	2556
本	2557
札	2558
术	2559
朱	2560
朴	2561
朵	2562
机	2563
朽	2564
杀	2565
杂	2566
权	2567
杆	2568
杈	2569
杉	2570
李	2571
杏	2572
材	2573
村	2574
杓	2575
杖	2576
杜	2577
杞	2578
束	2579
杠	2580
条	2581
来	2582
杨	2583
杭	2584
杯	2585
杰	2586
杲	2587
杳	2588
杵	2589
杷	2590
杼	2591
松	2592
板	2593
极	2594
构	2595
枇	2596
枉	2597
枋	2598
析	2599
枕	2600
林	2601
枚	2602
果	2603
枝	2604
枢	2605
枣	2606
枪	2607
枫	2608
枭	2609
枯	2610
枰	2611
枳	2612
架	2613
枷	2614
枸	2615
柄	2616
柏	2617
某	2618
柑	2619
柒	2620
染	2621
柔	2622
柘	2623
柚	2624
柜	2625
柞	2626
柠	2627
柢	2628
查	2629
柩	2630
柬	2631
柯	2632
柱	2633
柳	2634
柴	2635
柿	2636
栀	2637
栃	2638
栄	2639
栅	2640
标	2641
栈	2642
栉	2643
栋	2644
栎	2645
栏	2646
树	2647
栓	2648
栖	2649
栗	2650
校	2651
栩	2652
株	2653
样	2654
核	2655
根	2656
格	2657
栽	2658
栾	2659
桀	2660
桁	2661
桂	2662
桃	2663
桅	2664
框	2665
案	2666
桉	2667
桌	2668
桐	2669
桑	2670
桓	2671
桔	2672
桜	2673
桠	2674
桡	2675
桢	2676
档	2677
桥	2678
桦	2679
桧	2680
桨	2681
桩	2682
桶	2683
梁	2684
梅	2685
梆	2686
梓	2687
梗	2688
梢	2689
梦	2690
梧	2691
梨	2692
梭	2693
梯	2694
械	2695
梳	2696
梵	2697
梶	2698
检	2699
棂	2700
棉	2701
棋	2702
棍	2703
棒	2704
棕	2705
棘	2706
棚	2707
棠	2708
棣	2709
森	2710
棱	2711
棵	2712
棹	2713
棺	2714
椁	2715
椅	2716
椋	2717
植	2718
椎	2719
椒	2720
検	2721
椪	2722
椭	2723
椰	2724
椹	2725
椽	2726
椿	2727
楂	2728
楔	2729
楚	2730
楝	2731
楞	2732
楠	2733
楣	2734
楫	2735
楮	2736
楷	2737
楸	2738
楹	2739
楼	2740
楽	2741
概	2742
榄	2743
榆	2744
榈	2745
榉	2746
榔	2747
榕	2748
榖	2749
榛	2750
榜	2751
榨	2752
榫	2753
榭	2754
榱	2755
榴	2756
榷	2757
榻	2758
槁	2759
槃	2760
槌	2761
槎	2762
槐	2763
様	2764
槛	2765
槟	2766
槭	2767
槲	2768
槻	2769
槽	2770
槿	2771
樊	2772
樟	2773
模	2774
権	2775
横	2776
樯	2777
樱	2778
樵	2779
樽	2780
樾	2781
橄	2782
橇	2783
橐	2784
橘	2785
橙	2786
橡	2787
橱	2788
橹	2789
檀	2790
檄	2791
檎	2792
檐	2793
檬	2794
欠	2795
次	2796
欢	2797
欣	2798
欤	2799
欧	2800
欲	2801
欸	2802
欺	2803
款	2804
歆	2805
歇	2806
歉	2807
歌	2808
歙	2809
止	2810
正	2811
此	2812
步	2813
武	2814
歧	2815
歩	2816
歪	2817
歳	2818
歴	2819
歹	2820
死	2821
歼	2822
殁	2823
殃	2824
殆	2825
殇	2826
殉	2827
殊	2828
残	2829
殒	2830
殓	2831
殖	2832
殡	2833
殴	2834
段	2835
殷	2836
殿	2837
毁	2838
毂	2839
毅	2840
毋	2841
母	2842
毎	2843
每	2844
毒	2845
毓	2846
比	2847
毕	2848
毗	2849
毘	2850
毙	2851
毛	2852
毡	2853
毫	2854
毯	2855
毽	2856
氏	2857
氐	2858
民	2859
氓	2860
气	2861
氖	2862
気	2863
氙	2864
氛	2865
氟	2866
氡	2867
氢	2868
氦	2869
氧	2870
氨	2871
氪	2872
氮	2873
氯	2874
氰	2875
氲	2876
水	2877
氷	2878
永	2879
氹	2880
氽	2881
汀	2882
汁	2883
求	2884
汆	2885
汇	2886
汉	2887
汐	2888
汕	2889
汗	2890
汛	2891
汝	2892
汞	2893
江	2894
池	2895
污	2896
汤	2897
汨	2898
汩	2899
汪	2900
汰	2901
汲	2902
汴	2903
汶	2904
汹	2905
汽	2906
汾	2907
沁	2908
沂	2909
沃	2910
沅	2911
沈	2912
沉	2913
沌	2914
沏	2915
沐	2916
沓	2917
沙	2918
沛	2919
沟	2920
没	2921
沢	2922
沣	2923
沥	2924
沦	2925
沧	2926
沪	2927
沫	2928
沭	2929
沮	2930
沱	2931
河	2932
沸	2933
油	2934
治	2935
沼	2936
沽	2937
沾	2938
沿	2939
泄	2940
泉	2941
泊	2942
泌	2943
泓	2944
法	2945
泗	2946
泛	2947
泞	2948
泠	2949
泡	2950
波	2951
泣	2952
泥	2953
注	2954
泪	2955
泫	2956
泮	2957
泯	2958
泰	2959
泱	2960
泳	2961
泵	2962
泷	2963
泸	2964
泻	2965
泼	2966
泽	2967
泾	2968
洁	2969
洄	2970
洋	2971
洒	2972
洗	2973
洙	2974
洛	2975
洞	2976
津	2977
洪	2978
洮	2979
洱	2980
洲	2981
洵	2982
洸	2983
洹	2984
活	2985
洼	2986
洽	2987
派	2988
流	2989
浃	2990
浄	2991
浅	2992
浆	2993
浇	2994
浊	2995
测	2996
济	2997
浏	2998
浑	2999
浒	3000
浓	3001
浔	3002
浙	3003
浚	3004
浜	3005
浣	3006
浦	3007
浩	3008
浪	3009
浬	3010
浮	3011
浯	3012
浴	3013
海	3014
浸	3015
涂	3016
涅	3017
消	3018
涉	3019
涌	3020
涎	3021
涓	3022
涔	3023
涕	3024
涙	3025
涛	3026
涝	3027
涞	3028
涟	3029
涠	3030
涡	3031
涣	3032
涤	3033
润	3034
涧	3035
涨	3036
涩	3037
涪	3038
涮	3039
涯	3040
液	3041
涵	3042
涸	3043
涿	3044
淀	3045
淄	3046
淅	3047
淆	3048
淇	3049
淋	3050
淌	3051
淑	3052
淖	3053
淘	3054
淙	3055
淞	3056
淡	3057
淤	3058
淦	3059
淫	3060
淬	3061
淮	3062
深	3063
淳	3064
混	3065
淹	3066
添	3067
淼	3068
清	3069
済	3070
渉	3071
渊	3072
渋	3073
渍	3074
渎	3075
渐	3076
渔	3077
渗	3078
渚	3079
渝	3080
渠	3081
渡	3082
渣	3083
渤	3084
渥	3085
温	3086
渭	3087
港	3088
渲	3089
渴	3090
游	3091
渺	3092
湃	3093
湄	3094
湍	3095
湖	3096
湘	3097
湛	3098
湟	3099
湫	3100
湮	3101
湳	3102
湾	3103
湿	3104
満	3105
溃	3106
溅	3107
溉	3108
溏	3109
源	3110
溜	3111
溟	3112
溢	3113
溥	3114
溧	3115
溪	3116
溯	3117
溱	3118
溴	3119
溶	3120
溺	3121
滁	3122
滂	3123
滇	3124
滋	3125
滑	3126
滓	3127
滔	3128
滕	3129
滘	3130
滚	3131
滝	3132
滞	3133
滟	3134
满	3135
滢	3136
滤	3137
滥	3138
滦	3139
滨	3140
滩	3141
滴	3142
漂	3143
漆	3144
漉	3145
漏	3146
漓	3147
演	3148
漕	3149
漠	3150
漩	3151
漪	3152
漫	3153
漯	3154
漱	3155
漳	3156
漾	3157
潆	3158
潇	3159
潋	3160
潍	3161
潘	3162
潜	3163
潞	3164
潟	3165
潢	3166
潦	3167
潭	3168
潮	3169
潴	3170
潺	3171
潼	3172
澄	3173
澈	3174
澍	3175
澎	3176
澜	3177
澡	3178
澧	3179
澳	3180
澹	3181
激	3182
濂	3183
濑	3184
濒	3185
濠	3186
濡	3187
濬	3188
濮	3189
濯	3190
瀑	3191
瀚	3192
瀛	3193
瀞	3194
瀬	3195
灌	3196
灏	3197
灞	3198
火	3199
灬	3200
灭	3201
灯	3202
灰	3203
灵	3204
灶	3205
灸	3206
灼	3207
灾	3208
灿	3209
炀	3210
炁	3211
炅	3212
炉	3213
炊	3214
炎	3215
炒	3216
炔	3217
炕	3218
炖	3219
炙	3220
炜	3221
炝	3222
炫	3223
炬	3224
炭	3225
炮	3226
炯	3227
炳	3228
炷	3229
炸	3230
点	3231
炼	3232
炽	3233
烁	3234
烂	3235
烃	3236
烈	3237
烊	3238
烘	3239
烙	3240
烛	3241
烟	3242
烤	3243
烦	3244
烧	3245
烨	3246
烩	3247
烫	3248
烬	3249
热	3250
烯	3251
烷	3252
烹	3253
烽	3254
焉	3255
焊	3256
焕	3257
焖	3258
焗	3259
焘	3260
焙	3261
焚	3262
焜	3263
焦	3264
焯	3265
焰	3266
焱	3267
然	3268
焼	3269
煅	3270
煊	3271
煌	3272
煎	3273
煖	3274
煜	3275
煞	3276
煤	3277
煦	3278
照	3279
煨	3280
煮	3281
煲	3282
煸	3283
煽	3284
熄	3285
熊	3286
熏	3287
熔	3288
熙	3289
熟	3290
熠	3291
熨	3292
熬	3293
熵	3294
熹	3295
燃	3296
燊	3297
燎	3298
燔	3299
燕	3300
燥	3301
燧	3302
燮	3303
燿	3304
爆	3305
爪	3306
爬	3307
爰	3308
爱	3309
爵	3310
父	3311
爷	3312
爸	3313
爹	3314
爻	3315
爽	3316
片	3317
版	3318
牌	3319
牍	3320
牒	3321
牙	3322
牛	3323
牝	3324
牟	3325
牠	3326
牡	3327
牢	3328
牦	3329
牧	3330
物	3331
牯	3332
牲	3333
牵	3334
特	3335
牺	3336
犀	3337
犁	3338
犊	3339
犍	3340
犒	3341
犬	3342
犯	3343
状	3344
犷	3345
犹	3346
狂	3347
狄	3348
狈	3349
狎	3350
狐	3351
狗	3352
狙	3353
狞	3354
狠	3355
狡	3356
狩	3357
独	3358
狭	3359
狮	3360
狱	3361
狸	3362
狼	3363
猎	3364
猖	3365
猗	3366
猛	3367
猜	3368
猝	3369
猥	3370
猩	3371
猪	3372
猫	3373
猬	3374
献	3375
猴	3376
猷	3377
猾	3378
猿	3379
獐	3380
獒	3381
獠	3382
獣	3383
獭	3384
獾	3385
玄	3386
率	3387
玉	3388
王	3389
玑	3390
玖	3391
玛	3392
玟	3393
玠	3394
玥	3395
玩	3396
玫	3397
玮	3398
环	3399
现	3400
玲	3401
玳	3402
玷	3403
玺	3404
玻	3405
珀	3406
珂	3407
珅	3408
珈	3409
珉	3410
珊	3411
珍	3412
珏	3413
珐	3414
珑	3415
珙	3416
珞	3417
珠	3418
珣	3419
珥	3420
珩	3421
珪	3422
班	3423
珮	3424
珲	3425
珺	3426
球	3427
琅	3428
理	3429
琇	3430
琉	3431
琊	3432
琍	3433
琏	3434
琐	3435
琛	3436
琢	3437
琥	3438
琦	3439
琨	3440
琪	3441
琬	3442
琮	3443
琰	3444
琳	3445
琴	3446
琵	3447
琶	3448
琼	3449
瑀	3450
瑁	3451
瑄	3452
瑕	3453
瑗	3454
瑙	3455
瑚	3456
瑛	3457
瑜	3458
瑞	3459
瑟	3460
瑠	3461
瑰	3462
瑶	3463
瑾	3464
璀	3465
璁	3466
璃	3467
璇	3468
璋	3469
璎	3470
璐	3471
璘	3472
璜	3473
璞	3474
璟	3475
璧	3476
璨	3477
璿	3478
瓒	3479
瓜	3480
瓢	3481
瓣	3482
瓤	3483
瓦	3484
瓮	3485
瓯	3486
瓴	3487
瓶	3488
瓷	3489
甄	3490
甑	3491
甘	3492
甙	3493
甚	3494
甜	3495
生	3496
甥	3497
用	3498
甩	3499
甫	3500
甬	3501
甭	3502
田	3503
由	3504
甲	3505
申	3506
电	3507
男	3508
甸	3509
町	3510
画	3511
甾	3512
畀	3513
畅	3514
畈	3515
界	3516
畏	3517
畑	3518
畔	3519
留	3520
畜	3521
略	3522
畦	3523
番	3524
畲	3525
畴	3526
畸	3527
畹	3528
畿	3529
疃	3530
疆	3531
疏	3532
疑	3533
疔	3534
疖	3535
疗	3536
疙	3537
疚	3538
疝	3539
疟	3540
疡	3541
疣	3542
疤	3543
疥	3544
疫	3545
疮	3546
疯	3547
疱	3548
疲	3549
疳	3550
疵	3551
疸	3552
疹	3553
疼	3554
疽	3555
疾	3556
痂	3557
病	3558
症	3559
痈	3560
痉	3561
痊	3562
痒	3563
痔	3564
痕	3565
痘	3566
痛	3567
痞	3568
痢	3569
痣	3570
痤	3571
痧	3572
痨	3573
痫	3574
痰	3575
痱	3576
痴	3577
痹	3578
痿	3579
瘀	3580
瘁	3581
瘘	3582
瘙	3583
瘟	3584
瘠	3585
瘢	3586
瘤	3587
瘦	3588
瘩	3589
瘪	3590
瘫	3591
瘴	3592
瘸	3593
瘾	3594
瘿	3595
癌	3596
癖	3597
癞	3598
癣	3599
癫	3600
癸	3601
発	3602
登	3603
白	3604
百	3605
皂	3606
的	3607
皆	3608
皇	3609
皈	3610
皋	3611
皎	3612
皑	3613
皓	3614
皖	3615
皙	3616
皮	3617
皱	3618
皴	3619
皿	3620
盂	3621
盅	3622
盆	3623
盈	3624
益	3625
盎	3626
盏	3627
盐	3628
监	3629
盒	3630
盔	3631
盖	3632
盗	3633
盘	3634
盛	3635
盟	3636
盥	3637
目	3638
盯	3639
盱	3640
盲	3641
直	3642
相	3643
盹	3644
盼	3645
盾	3646
省	3647
眉	3648
看	3649
県	3650
真	3651
眠	3652
眦	3653
眨	3654
眩	3655
眯	3656
眶	3657
眷	3658
眸	3659
眺	3660
眼	3661
着	3662
睁	3663
睇	3664
睐	3665
睑	3666
睛	3667
睡	3668
睢	3669
督	3670
睥	3671
睦	3672
睨	3673
睫	3674
睬	3675
睹	3676
睽	3677
睾	3678
睿	3679
瞄	3680
瞅	3681
瞋	3682
瞎	3683
瞑	3684
瞒	3685
瞟	3686
瞠	3687
瞥	3688
瞧	3689
瞩	3690
瞪	3691
瞬	3692
瞭	3693
瞰	3694
瞳	3695
瞻	3696
瞿	3697
矗	3698
矛	3699
矜	3700
矢	3701
矣	3702
知	3703
矩	3704
矫	3705
短	3706
矮	3707
石	3708
矶	3709
矽	3710
矾	3711
矿	3712
码	3713
砂	3714
砌	3715
砍	3716
砒	3717
研	3718
砖	3719
砚	3720
砣	3721
砥	3722
砧	3723
砭	3724
砰	3725
砲	3726
破	3727
砷	3728
砸	3729
砺	3730
砼	3731
砾	3732
础	3733
硅	3734
硐	3735
硒	3736
硕	3737
硝	3738
硫	3739
硬	3740
确	3741
硼	3742
碁	3743
碇	3744
碉	3745
碌	3746
碍	3747
碎	3748
碑	3749
碓	3750
碗	3751
碘	3752
碚	3753
碛	3754
碟	3755
碣	3756
碧	3757
碰	3758
碱	3759
碳	3760
碴	3761
碾	3762
磁	3763
磅	3764
磊	3765
磋	3766
磐	3767
磕	3768
磡	3769
磨	3770
磬	3771
磷	3772
磺	3773
礁	3774
示	3775
礼	3776
社	3777
祀	3778
祁	3779
祂	3780
祇	3781
祈	3782
祉	3783
祎	3784
祐	3785
祖	3786
祗	3787
祚	3788
祛	3789
祜	3790
祝	3791
神	3792
祟	3793
祠	3794
祢	3795
祥	3796
票	3797
祭	3798
祯	3799
祷	3800
祸	3801
祺	3802
禀	3803
禁	3804
禄	3805
禅	3806
福	3807
禛	3808
禧	3809
禹	3810
禺	3811
离	3812
禽	3813
禾	3814
秀	3815
私	3816
秃	3817
秆	3818
秉	3819
秋	3820
种	3821
科	3822
秒	3823
秘	3824
租	3825
秣	3826
秤	3827
秦	3828
秧	3829
秩	3830
积	3831
称	3832
秸	3833
移	3834
秽	3835
稀	3836
程	3837
稍	3838
税	3839
稔	3840
稗	3841
稚	3842
稠	3843
稣	3844
稲	3845
稳	3846
稷	3847
稹	3848
稻	3849
稼	3850
稽	3851
稿	3852
穂	3853
穆	3854
穗	3855
穴	3856
究	3857
穷	3858
穹	3859
空	3860
穿	3861
突	3862
窃	3863
窄	3864
窈	3865
窍	3866
窑	3867
窒	3868
窓	3869
窖	3870
窗	3871
窘	3872
窜	3873
窝	3874
窟	3875
窠	3876
窥	3877
窦	3878
窨	3879
窿	3880
立	3881
竖	3882
站	3883
竜	3884
竞	3885
竟	3886
章	3887
竣	3888
童	3889
竭	3890
端	3891
竹	3892
竺	3893
竽	3894
竿	3895
笃	3896
笆	3897
笈	3898
笋	3899
笏	3900
笑	3901
笔	3902
笙	3903
笛	3904
笞	3905
笠	3906
符	3907
笨	3908
第	3909
笹	3910
笺	3911
笼	3912
等	3913
筋	3914
筏	3915
筐	3916
筑	3917
筒	3918
答	3919
策	3920
筛	3921
筝	3922
筠	3923
筱	3924
筲	3925
筵	3926
筷	3927
筹	3928
签	3929
简	3930
箍	3931
箐	3932
箔	3933
箕	3934
算	3935
箝	3936
管	3937
箩	3938
箫	3939
箭	3940
箱	3941
箴	3942
箸	3943
篁	3944
篆	3945
篇	3946
篓	3947
篙	3948
篝	3949
篡	3950
篪	3951
篮	3952
篱	3953
篷	3954
簇	3955
簋	3956
簧	3957
簪	3958
簸	3959
簿	3960
籁	3961
籍	3962
米	3963
类	3964
籼	3965
籽	3966
粄	3967
粉	3968
粑	3969
粒	3970
粕	3971
粗	3972
粘	3973
粟	3974
粤	3975
粥	3976
粧	3977
粪	3978
粮	3979
粱	3980
粲	3981
粳	3982
粹	3983
粼	3984
粽	3985
精	3986
粿	3987
糅	3988
糊	3989
糍	3990
糕	3991
糖	3992
糗	3993
糙	3994
糜	3995
糟	3996
糠	3997
糬	3998
糯	3999
糸	4000
系	4001
紊	4002
素	4003
索	4004
紧	4005
紫	4006
累	4007
経	4008
絮	4009
絵	4010
継	4011
続	4012
綦	4013
総	4014
繁	4015
繇	4016
繋	4017
纂	4018
纠	4019
红	4020
纣	4021
纤	4022
约	4023
级	4024
纨	4025
纪	4026
纫	4027
纬	4028
纭	4029
纯	4030
纱	4031
纲	4032
纳	4033
纵	4034
纶	4035
纷	4036
纸	4037
纹	4038
纺	4039
纽	4040
纾	4041
线	4042
绀	4043
练	4044
组	4045
绅	4046
细	4047
织	4048
终	4049
绊	4050
绍	4051
绎	4052
经	4053
绑	4054
绒	4055
结	4056
绕	4057
绘	4058
给	4059
绚	4060
绛	4061
络	4062
绝	4063
绞	4064
统	4065
绡	4066
绢	4067
绣	4068
绥	4069
绦	4070
继	4071
绩	4072
绪	4073
绫	4074
续	4075
绮	4076
绯	4077
绰	4078
绳	4079
维	4080
绵	4081
绶	4082
绷	4083
绸	4084
绻	4085
综	4086
绽	4087
绾	4088
绿	4089
缀	4090
缄	4091
缅	4092
缆	4093
缇	4094
缈	4095
缉	4096
缎	4097
缓	4098
缔	4099
缕	4100
编	4101
缘	4102
缙	4103
缚	4104
缜	4105
缝	4106
缠	4107
缢	4108
缤	4109
缥	4110
缨	4111
缩	4112
缪	4113
缭	4114
缮	4115
缰	4116
缴	4117
缸	4118
缺	4119
罂	4120
罄	4121
罐	4122
网	4123
罔	4124
罕	4125
罗	4126
罚	4127
罡	4128
罢	4129
罩	4130
罪	4131
置	4132
署	4133
罹	4134
羁	4135
羊	4136
羌	4137
美	4138
羔	4139
羚	4140
羞	4141
羟	4142
羡	4143
群	4144
羧	4145
羯	4146
羲	4147
羸	4148
羹	4149
羽	4150
羿	4151
翁	4152
翅	4153
翊	4154
翌	4155
翎	4156
翔	4157
翘	4158
翟	4159
翠	4160
翡	4161
翦	4162
翩	4163
翰	4164
翱	4165
翳	4166
翻	4167
翼	4168
耀	4169
老	4170
考	4171
耄	4172
者	4173
耆	4174
耋	4175
而	4176
耍	4177
耐	4178
耒	4179
耕	4180
耗	4181
耘	4182
耙	4183
耦	4184
耨	4185
耳	4186
耶	4187
耷	4188
耸	4189
耻	4190
耽	4191
耿	4192
聂	4193
聆	4194
聊	4195
聋	4196
职	4197
聒	4198
联	4199
聘	4200
聚	4201
聪	4202
聴	4203
聿	4204
肃	4205
肄	4206
肆	4207
肇	4208
肉	4209
肋	4210
肌	4211
肓	4212
肖	4213
肘	4214
肚	4215
肛	4216
肝	4217
肠	4218
股	4219
肢	4220
肤	4221
肥	4222
肩	4223
肪	4224
肯	4225
肱	4226
育	4227
肴	4228
肺	4229
肽	4230
肾	4231
肿	4232
胀	4233
胁	4234
胃	4235
胄	4236
胆	4237
背	4238
胍	4239
胎	4240
胖	4241
胚	4242
胛	4243
胜	4244
胝	4245
胞	4246
胡	4247
胤	4248
胥	4249
胧	4250
胪	4251
胫	4252
胭	4253
胯	4254
胰	4255
胱	4256
胳	4257
胴	4258
胶	4259
胸	4260
胺	4261
能	4262
脂	4263
脆	4264
脇	4265
脉	4266
脊	4267
脍	4268
脏	4269
脐	4270
脑	4271
脓	4272
脖	4273
脘	4274
脚	4275
脯	4276
脱	4277
脲	4278
脸	4279
脾	4280
腆	4281
腈	4282
腊	4283
腋	4284
腌	4285
腐	4286
腑	4287
腓	4288
腔	4289
腕	4290
腥	4291
腩	4292
腭	4293
腮	4294
腰	4295
腱	4296
腴	4297
腹	4298
腺	4299
腻	4300
腾	4301
腿	4302
膀	4303
膈	4304
膊	4305
膏	4306
膑	4307
膘	4308
膛	4309
膜	4310
膝	4311
膦	4312
膨	4313
膳	4314
膺	4315
膻	4316
臀	4317
臂	4318
臆	4319
臊	4320
臣	4321
臧	4322
自	4323
臬	4324
臭	4325
至	4326
致	4327
臻	4328
臼	4329
臾	4330
舀	4331
舂	4332
舅	4333
舆	4334
舌	4335
舍	4336
舎	4337
舐	4338
舒	4339
舔	4340
舖	4341
舛	4342
舜	4343
舞	4344
舟	4345
航	4346
舫	4347
般	4348
舰	4349
舱	4350
舵	4351
舶	4352
舷	4353
舸	4354
船	4355
舺	4356
艇	4357
艋	4358
艘	4359
艮	4360
良	4361
艰	4362
色	4363
艳	4364
艹	4365
艺	4366
艾	4367
节	4368
芃	4369
芈	4370
芊	4371
芋	4372
芍	4373
芎	4374
芒	4375
芙	4376
芜	4377
芝	4378
芡	4379
芥	4380
芦	4381
芩	4382
芪	4383
芫	4384
芬	4385
芭	4386
芮	4387
芯	4388
花	4389
芳	4390
芷	4391
芸	4392
芹	4393
芽	4394
芾	4395
苄	4396
苇	4397
苋	4398
苍	4399
苏	4400
苑	4401
苒	4402
苓	4403
苔	4404
苕	4405
苗	4406
苛	4407
苜	4408
苞	4409
苟	4410
苡	4411
苣	4412
若	4413
苦	4414
苫	4415
苯	4416
英	4417
苴	4418
苷	4419
苹	4420
苻	4421
茁	4422
茂	4423
范	4424
茄	4425
茅	4426
茉	4427
茎	4428
茏	4429
茗	4430
茜	4431
茧	4432
茨	4433
茫	4434
茬	4435
茭	4436
茯	4437
茱	4438
茴	4439
茵	4440
茶	4441
茸	4442
茹	4443
荀	4444
荃	4445
荆	4446
草	4447
荏	4448
荐	4449
荒	4450
荔	4451
荖	4452
荘	4453
荚	4454
荞	4455
荟	4456
荠	4457
荡	4458
荣	4459
荤	4460
荥	4461
荧	4462
荨	4463
荪	4464
荫	4465
药	4466
荳	4467
荷	4468
荻	4469
荼	4470
荽	4471
莅	4472
莆	4473
莉	4474
莎	4475
莒	4476
莓	4477
莘	4478
莞	4479
莠	4480
莪	4481
莫	4482
莱	4483
莲	4484
获	4485
莹	4486
莺	4487
莽	4488
菀	4489
菁	4490
菅	4491
菇	4492
菈	4493
菊	4494
菌	4495
菏	4496
菓	4497
菖	4498
菘	4499
菜	4500
菟	4501
菠	4502
菡	4503
菩	4504
菱	4505
菲	4506
菽	4507
萁	4508
萃	4509
萄	4510
萋	4511
萌	4512
萍	4513
萎	4514
萘	4515
萝	4516
萤	4517
营	4518
萦	4519
萧	4520
萨	4521
萩	4522
萱	4523
萸	4524
萼	4525
落	4526
葆	4527
著	4528
葛	4529
葡	4530
董	4531
葩	4532
葫	4533
葬	4534
葭	4535
葱	4536
葳	4537
葵	4538
葶	4539
葺	4540
蒂	4541
蒋	4542
蒙	4543
蒜	4544
蒟	4545
蒨	4546
蒲	4547
蒸	4548
蒹	4549
蒻	4550
蒿	4551
蓁	4552
蓄	4553
蓉	4554
蓑	4555
蓓	4556
蓖	4557
蓝	4558
蓟	4559
蓦	4560
蓬	4561
蓼	4562
蓿	4563
蔑	4564
蔓	4565
蔗	4566
蔚	4567
蔡	4568
蔫	4569
蔬	4570
蔵	4571
蔷	4572
蔺	4573
蔻	4574
蔼	4575
蔽	4576
蕃	4577
蕈	4578
蕉	4579
蕊	4580
蕙	4581
蕤	4582
蕨	4583
蕲	4584
蕴	4585
蕻	4586
蕾	4587
薄	4588
薅	4589
薇	4590
薏	4591
薙	4592
薛	4593
薨	4594
薪	4595
薬	4596
薯	4597
薰	4598
藉	4599
藏	4600
藐	4601
藓	4602
藕	4603
藜	4604
藤	4605
藩	4606
藻	4607
藿	4608
蘑	4609
蘖	4610
蘸	4611
蘼	4612
虎	4613
虏	4614
虐	4615
虑	4616
虔	4617
虚	4618
虞	4619
虢	4620
虫	4621
虬	4622
虱	4623
虹	4624
虻	4625
虽	4626
虾	4627
蚀	4628
蚁	4629
蚂	4630
蚊	4631
蚌	4632
蚓	4633
蚕	4634
蚜	4635
蚝	4636
蚣	4637
蚤	4638
蚧	4639
蚩	4640
蚱	4641
蚵	4642
蛀	4643
蛆	4644
蛇	4645
蛊	4646
蛋	4647
蛎	4648
蛔	4649
蛙	4650
蛛	4651
蛟	4652
蛤	4653
蛭	4654
蛮	4655
蛰	4656
蛳	4657
蛹	4658
蛾	4659
蜀	4660
蜂	4661
蜃	4662
蜇	4663
蜈	4664
蜊	4665
蜒	4666
蜓	4667
蜕	4668
蜗	4669
蜘	4670
蜚	4671
蜜	4672
蜡	4673
蜥	4674
蜱	4675
蜷	4676
蜻	4677
蜿	4678
蝇	4679
蝉	4680
蝎	4681
蝗	4682
蝙	4683
蝠	4684
蝴	4685
蝶	4686
蝽	4687
螂	4688
融	4689
螟	4690
螨	4691
螭	4692
螯	4693
螳	4694
螺	4695
蟀	4696
蟆	4697
蟋	4698
蟑	4699
蟒	4700
蟠	4701
蟹	4702
蟾	4703
蠕	4704
蠡	4705
蠢	4706
蠹	4707
血	4708
衄	4709
衅	4710
行	4711
衍	4712
衔	4713
街	4714
衙	4715
衞	4716
衡	4717
衢	4718
衣	4719
补	4720
表	4721
衩	4722
衫	4723
衬	4724
衮	4725
衰	4726
衲	4727
衷	4728
衾	4729
衿	4730
袁	4731
袂	4732
袄	4733
袅	4734
袋	4735
袍	4736
袒	4737
袖	4738
袜	4739
袤	4740
袪	4741
被	4742
袭	4743
袱	4744
裁	4745
裂	4746
装	4747
裆	4748
裔	4749
裕	4750
裘	4751
裙	4752
裟	4753
裤	4754
裨	4755
裱	4756
裳	4757
裴	4758
裸	4759
裹	4760
裾	4761
褂	4762
褐	4763
褒	4764
褔	4765
褚	4766
褥	4767
褪	4768
褫	4769
褶	4770
襄	4771
襟	4772
西	4773
要	4774
覃	4775
覆	4776
覚	4777
観	4778
见	4779
观	4780
规	4781
觅	4782
视	4783
览	4784
觉	4785
觊	4786
觐	4787
觑	4788
角	4789
觞	4790
解	4791
觥	4792
触	4793
言	4794
訳	4795
詹	4796
誉	4797
誓	4798
読	4799
警	4800
譬	4801
计	4802
订	4803
认	4804
讥	4805
讨	4806
让	4807
讪	4808
讫	4809
训	4810
议	4811
讯	4812
记	4813
讲	4814
讳	4815
讴	4816
讶	4817
讷	4818
许	4819
讹	4820
论	4821
讼	4822
讽	4823
设	4824
访	4825
诀	4826
证	4827
诃	4828
评	4829
诅	4830
识	4831
诈	4832
诉	4833
诊	4834
诋	4835
词	4836
诏	4837
译	4838
试	4839
诗	4840
诘	4841
诙	4842
诚	4843
诛	4844
话	4845
诞	4846
诟	4847
诠	4848
诡	4849
询	4850
诣	4851
诤	4852
该	4853
详	4854
诧	4855
诩	4856
诫	4857
诬	4858
语	4859
误	4860
诰	4861
诱	4862
诲	4863
说	4864
诵	4865
诶	4866
请	4867
诸	4868
诺	4869
读	4870
诽	4871
课	4872
谀	4873
谁	4874
调	4875
谄	4876
谅	4877
谆	4878
谈	4879
谊	4880
谋	4881
谌	4882
谍	4883
谎	4884
谏	4885
谐	4886
谑	4887
谒	4888
谓	4889
谔	4890
谕	4891
谗	4892
谘	4893
谙	4894
谚	4895
谛	4896
谜	4897
谟	4898
谢	4899
谣	4900
谤	4901
谥	4902
谦	4903
谧	4904
谨	4905
谩	4906
谪	4907
谬	4908
谭	4909
谯	4910
谱	4911
谲	4912
谴	4913
谶	4914
谷	4915
豁	4916
豆	4917
豉	4918
豊	4919
豌	4920
豚	4921
象	4922
豢	4923
豪	4924
豫	4925
豹	4926
豺	4927
貂	4928
貌	4929
貔	4930
貘	4931
贝	4932
贞	4933
负	4934
贡	4935
财	4936
责	4937
贤	4938
败	4939
账	4940
货	4941
质	4942
贩	4943
贪	4944
贫	4945
贬	4946
购	4947
贮	4948
贯	4949
贰	4950
贱	4951
贲	4952
贴	4953
贵	4954
贷	4955
贸	4956
费	4957
贺	4958
贻	4959
贼	4960
贾	4961
贿	4962
赁	4963
赂	4964
赃	4965
资	4966
赅	4967
赈	4968
赊	4969
赋	4970
赌	4971
赎	4972
赏	4973
赐	4974
赓	4975
赔	4976
赖	4977
赘	4978
赚	4979
赛	4980
赝	4981
赞	4982
赟	4983
赠	4984
赡	4985
赢	4986
赣	4987
赤	4988
赦	4989
赧	4990
赫	4991
赭	4992
走	4993
赳	4994
赴	4995
赵	4996
赶	4997
起	4998
趁	4999
超	5000
越	5001
趋	5002
趟	5003
趣	5004
足	5005
趴	5006
趸	5007
趺	5008
趾	5009
跃	5010
跄	5011
跆	5012
跋	5013
跌	5014
跎	5015
跑	5016
跖	5017
跗	5018
跛	5019
距	5020
跟	5021
跤	5022
跨	5023
跪	5024
路	5025
跳	5026
践	5027
跷	5028
跺	5029
跻	5030
踊	5031
踏	5032
踝	5033
踞	5034
踢	5035
踩	5036
踪	5037
踮	5038
踱	5039
踵	5040
踹	5041
蹂	5042
蹄	5043
蹇	5044
蹈	5045
蹉	5046
蹊	5047
蹋	5048
蹑	5049
蹙	5050
蹦	5051
蹩	5052
蹬	5053
蹭	5054
蹲	5055
蹴	5056
蹶	5057
蹼	5058
蹿	5059
躁	5060
身	5061
躬	5062
躯	5063
躲	5064
躺	5065
転	5066
车	5067
轧	5068
轨	5069
轩	5070
转	5071
轭	5072
轮	5073
软	5074
轰	5075
轲	5076
轴	5077
轶	5078
轸	5079
轻	5080
轼	5081
载	5082
轿	5083
较	5084
辄	5085
辅	5086
辆	5087
辇	5088
辈	5089
辉	5090
辊	5091
辍	5092
辐	5093
辑	5094
输	5095
辕	5096
辖	5097
辗	5098
辘	5099
辙	5100
辛	5101
辜	5102
辞	5103
辟	5104
辣	5105
辨	5106
辩	5107
辫	5108
辰	5109
辱	5110
边	5111
辺	5112
辻	5113
込	5114
辽	5115
达	5116
迁	5117
迂	5118
迄	5119
迅	5120
过	5121
迈	5122
迎	5123
运	5124
近	5125
返	5126
还	5127
这	5128
进	5129
远	5130
违	5131
连	5132
迟	5133
迢	5134
迤	5135
迥	5136
迦	5137
迩	5138
迪	5139
迫	5140
迭	5141
述	5142
迳	5143
迷	5144
迸	5145
迹	5146
迺	5147
追	5148
退	5149
送	5150
适	5151
逃	5152
逅	5153
逆	5154
选	5155
逊	5156
逍	5157
透	5158
逐	5159
递	5160
途	5161
逗	5162
通	5163
逛	5164
逝	5165
逞	5166
速	5167
造	5168
逢	5169
逮	5170
逵	5171
逶	5172
逸	5173
逻	5174
逼	5175
逾	5176
遁	5177
遂	5178
遇	5179
遍	5180
遏	5181
遐	5182
遑	5183
遒	5184
道	5185
遗	5186
遛	5187
遢	5188
遣	5189
遥	5190
遨	5191
遭	5192
遮	5193
遴	5194
遵	5195
遶	5196
遽	5197
避	5198
邀	5199
邃	5200
邈	5201
邑	5202
邓	5203
邕	5204
邛	5205
邝	5206
邢	5207
那	5208
邦	5209
邨	5210
邪	5211
邬	5212
邮	5213
邯	5214
邰	5215
邱	5216
邳	5217
邵	5218
邸	5219
邹	5220
邺	5221
邻	5222
郁	5223
郅	5224
郊	5225
郎	5226
郑	5227
郗	5228
郜	5229
郝	5230
郡	5231
郢	5232
郤	5233
郦	5234
郧	5235
部	5236
郫	5237
郭	5238
郴	5239
郷	5240
郸	5241
都	5242
鄂	5243
鄙	5244
鄞	5245
鄢	5246
鄱	5247
酉	5248
酊	5249
酋	5250
酌	5251
配	5252
酐	5253
酒	5254
酗	5255
酚	5256
酝	5257
酢	5258
酣	5259
酥	5260
酩	5261
酪	5262
酬	5263
酮	5264
酯	5265
酰	5266
酱	5267
酵	5268
酶	5269
酷	5270
酸	5271
酿	5272
醇	5273
醉	5274
醋	5275
醍	5276
醒	5277
醚	5278
醛	5279
醪	5280
醮	5281
醯	5282
醴	5283
醺	5284
采	5285
釉	5286
释	5287
里	5288
重	5289
野	5290
量	5291
金	5292
釜	5293
鈭	5294
鉄	5295
鉴	5296
銝	5297
銮	5298
鎏	5299
鎗	5300
鏖	5301
鑫	5302
针	5303
钉	5304
钊	5305
钎	5306
钏	5307
钒	5308
钓	5309
钗	5310
钙	5311
钛	5312
钜	5313
钝	5314
钞	5315
钟	5316
钠	5317
钡	5318
钢	5319
钣	5320
钤	5321
钥	5322
钦	5323
钧	5324
钨	5325
钩	5326
钮	5327
钯	5328
钰	5329
钱	5330
钳	5331
钴	5332
钵	5333
钺	5334
钻	5335
钼	5336
钾	5337
钿	5338
铀	5339
铁	5340
铂	5341
铃	5342
铄	5343
铅	5344
铆	5345
铉	5346
铋	5347
铌	5348
铍	5349
铎	5350
铐	5351
铛	5352
铜	5353
铝	5354
铠	5355
铡	5356
铢	5357
铣	5358
铤	5359
铨	5360
铬	5361
铭	5362
铮	5363
铰	5364
铲	5365
铳	5366
铵	5367
银	5368
铸	5369
铺	5370
链	5371
铿	5372
销	5373
锁	5374
锂	5375
锄	5376
锅	5377
锆	5378
锈	5379
锉	5380
锋	5381
锌	5382
锏	5383
锐	5384
锑	5385
锗	5386
错	5387
锚	5388
锟	5389
锡	5390
锢	5391
锣	5392
锤	5393
锥	5394
锦	5395
锭	5396
键	5397
锯	5398
锰	5399
锲	5400
锵	5401
锶	5402
锹	5403
锺	5404
锻	5405
镀	5406
镁	5407
镂	5408
镇	5409
镉	5410
镌	5411
镍	5412
镐	5413
镑	5414
镕	5415
镖	5416
镗	5417
镛	5418
镜	5419
镣	5420
镬	5421
镭	5422
镯	5423
镰	5424
镳	5425
镶	5426
长	5427
関	5428
闘	5429
门	5430
闪	5431
闫	5432
闭	5433
问	5434
闯	5435
闰	5436
闲	5437
间	5438
闵	5439
闷	5440
闸	5441
闹	5442
闺	5443
闻	5444
闽	5445
闾	5446
阀	5447
阁	5448
阂	5449
阅	5450
阆	5451
阇	5452
阈	5453
阉	5454
阎	5455
阐	5456
阑	5457
阔	5458
阕	5459
阖	5460
阗	5461
阙	5462
阚	5463
阜	5464
队	5465
阡	5466
阪	5467
阮	5468
阱	5469
防	5470
阳	5471
阴	5472
阵	5473
阶	5474
阻	5475
阿	5476
陀	5477
陂	5478
附	5479
际	5480
陆	5481
陇	5482
陈	5483
陋	5484
陌	5485
降	5486
限	5487
陕	5488
陛	5489
陟	5490
陡	5491
院	5492
除	5493
陨	5494
险	5495
陪	5496
陲	5497
陵	5498
陶	5499
陷	5500
険	5501
隅	5502
隆	5503
隈	5504
隋	5505
隍	5506
随	5507
隐	5508
隔	5509
隗	5510
隘	5511
隙	5512
障	5513
隞	5514
隠	5515
隡	5516
隣	5517
隧	5518
隶	5519
隼	5520
隽	5521
难	5522
雀	5523
雁	5524
雄	5525
雅	5526
集	5527
雇	5528
雉	5529
雌	5530
雍	5531
雎	5532
雏	5533
雑	5534
雒	5535
雕	5536
雨	5537
雪	5538
雯	5539
雳	5540
零	5541
雷	5542
雹	5543
雾	5544
需	5545
霁	5546
霂	5547
霄	5548
霆	5549
震	5550
霈	5551
霉	5552
霊	5553
霍	5554
霎	5555
霏	5556
霑	5557
霓	5558
霖	5559
霜	5560
霞	5561
霭	5562
霰	5563
露	5564
霸	5565
霹	5566
霾	5567
青	5568
靓	5569
靖	5570
静	5571
靛	5572
非	5573
靠	5574
靡	5575
面	5576
靥	5577
革	5578
靳	5579
靴	5580
靶	5581
靼	5582
鞅	5583
鞋	5584
鞍	5585
鞑	5586
鞘	5587
鞠	5588
鞣	5589
鞭	5590
韦	5591
韧	5592
韩	5593
韬	5594
韭	5595
音	5596
韵	5597
韶	5598
頼	5599
页	5600
顶	5601
顷	5602
项	5603
顺	5604
须	5605
顼	5606
顽	5607
顾	5608
顿	5609
颁	5610
颂	5611
预	5612
颅	5613
领	5614
颇	5615
颈	5616
颉	5617
颊	5618
颌	5619
颍	5620
颏	5621
颐	5622
频	5623
颓	5624
颔	5625
颖	5626
颗	5627
题	5628
颚	5629
颛	5630
颜	5631
额	5632
颞	5633
颠	5634
颡	5635
颢	5636
颤	5637
颦	5638
颧	5639
风	5640
飒	5641
飓	5642
飘	5643
飙	5644
飚	5645
飞	5646
食	5647
飨	5648
餐	5649
饕	5650
饥	5651
饧	5652
饪	5653
饬	5654
饭	5655
饮	5656
饯	5657
饰	5658
饱	5659
饲	5660
饴	5661
饵	5662
饶	5663
饷	5664
饺	5665
饼	5666
饽	5667
饿	5668
馀	5669
馁	5670
馅	5671
馆	5672
馈	5673
馋	5674
馍	5675
馏	5676
馒	5677
馔	5678
首	5679
馗	5680
香	5681
馥	5682
馨	5683
駄	5684
駅	5685
駆	5686
験	5687
马	5688
驭	5689
驮	5690
驯	5691
驰	5692
驱	5693
驳	5694
驴	5695
驶	5696
驷	5697
驸	5698
驹	5699
驻	5700
驼	5701
驾	5702
驿	5703
骁	5704
骂	5705
骄	5706
骅	5707
骆	5708
骇	5709
骈	5710
骊	5711
骋	5712
验	5713
骏	5714
骐	5715
骑	5716
骗	5717
骚	5718
骛	5719
骜	5720
骞	5721
骠	5722
骡	5723
骤	5724
骥	5725
骧	5726
骨	5727
骰	5728
骶	5729
骷	5730
骸	5731
骼	5732
髂	5733
髅	5734
髋	5735
髓	5736
高	5737
髦	5738
髪	5739
髯	5740
髻	5741
鬃	5742
鬓	5743
鬟	5744
鬣	5745
鬲	5746
鬼	5747
魁	5748
魂	5749
魄	5750
魅	5751
魇	5752
魏	5753
魔	5754
鮨	5755
鱼	5756
鱿	5757
鲀	5758
鲁	5759
鲈	5760
鲉	5761
鲍	5762
鲑	5763
鲛	5764
鲜	5765
鲟	5766
鲢	5767
鲤	5768
鲨	5769
鲫	5770
鲱	5771
鲲	5772
鲶	5773
鲷	5774
鲸	5775
鳃	5776
鳄	5777
鳅	5778
鳌	5779
鳍	5780
鳕	5781
鳖	5782
鳗	5783
鳝	5784
鳞	5785
鸟	5786
鸠	5787
鸡	5788
鸢	5789
鸣	5790
鸥	5791
鸦	5792
鸨	5793
鸪	5794
鸭	5795
鸮	5796
鸯	5797
鸳	5798
鸵	5799
鸽	5800
鸾	5801
鸿	5802
鹂	5803
鹃	5804
鹄	5805
鹅	5806
鹈	5807
鹊	5808
鹌	5809
鹏	5810
鹑	5811
鹗	5812
鹘	5813
鹜	5814
鹞	5815
鹤	5816
鹦	5817
鹧	5818
鹫	5819
鹭	5820
鹰	5821
鹳	5822
鹿	5823
麂	5824
麋	5825
麒	5826
麓	5827
麝	5828
麟	5829
麦	5830
麸	5831
麻	5832
麾	5833
黄	5834
黍	5835
黎	5836
黏	5837
黑	5838
黒	5839
黔	5840
默	5841
黛	5842
黜	5843
黝	5844
黠	5845
黯	5846
鼋	5847
鼎	5848
鼐	5849
鼓	5850
鼠	5851
鼬	5852
鼹	5853
鼻	5854
鼾	5855
齁	5856
齐	5857
齿	5858
龄	5859
龈	5860
龋	5861
龙	5862
龚	5863
龛	5864
龟	5865
〇	5866
岖	5867
咐	5868
肮	5869
狰	5870
蚪	5871
婪	5872
蚯	5873
痪	5874
鹉	5875
誊	5876
蝌	5877
憔	5878
螃	5879
躏	5880
孓	5881
亓	5882
丏	5883
仉	5884
仂	5885
闩	5886
讣	5887
夬	5888
爿	5889
邗	5890
艽	5891
艿	5892
匜	5893
劢	5894
仡	5895
仫	5896
犰	5897
邙	5898
讦	5899
讧	5900
玎	5901
圬	5902
圹	5903
圮	5904
圯	5905
芄	5906
芨	5907
芑	5908
芗	5909
厍	5910
夼	5911
尥	5912
旯	5913
屺	5914
凼	5915
钇	5916
缶	5917
氘	5918
伛	5919
仵	5920
伥	5921
伧	5922
刖	5923
旮	5924
犸	5925
汔	5926
汜	5927
汊	5928
讵	5929
厾	5930
妁	5931
纡	5932
纥	5933
玕	5934
玙	5935
抔	5936
抃	5937
㧐	5938
苈	5939
芼	5940
苌	5941
苁	5942
芟	5943
苎	5944
杌	5945
忑	5946
邴	5947
奁	5948
豕	5949
轫	5950
迓	5951
邶	5952
忐	5953
卣	5954
旰	5955
呒	5956
呔	5957
呖	5958
吣	5959
吲	5960
帏	5961
岈	5962
兕	5963
囵	5964
囫	5965
钋	5966
钌	5967
迕	5968
氚	5969
牤	5970
佝	5971
豸	5972
坌	5973
肟	5974
劬	5975
狁	5976
饨	5977
饩	5978
饫	5979
庋	5980
闱	5981
闳	5982
沔	5983
沤	5984
沚	5985
沨	5986
沆	5987
沩	5988
泐	5989
怃	5990
怄	5991
忾	5992
忪	5993
忭	5994
忸	5995
诂	5996
诌	5997
诒	5998
陉	5999
妗	6000
妫	6001
刭	6002
纰	6003
纴	6004
玡	6005
玭	6006
玢	6007
玦	6008
忝	6009
匦	6010
坩	6011
抨	6012
拤	6013
坫	6014
垆	6015
抻	6016
劼	6017
拃	6018
拊	6019
坼	6020
坻	6021
㧟	6022
坭	6023
苤	6024
苘	6025
茌	6026
茚	6027
茆	6028
茑	6029
茓	6030
茔	6031
茕	6032
茀	6033
枥	6034
杪	6035
枧	6036
枨	6037
枞	6038
杻	6039
矸	6040
砀	6041
刳	6042
郏	6043
昃	6044
虮	6045
黾	6046
咛	6047
呶	6048
呣	6049
咝	6050
岢	6051
岿	6052
帙	6053
岣	6054
峁	6055
刿	6056
剀	6057
帔	6058
囹	6059
钍	6060
钕	6061
邾	6062
迮	6063
侉	6064
侩	6065
佾	6066
侪	6067
侔	6068
徂	6069
刽	6070
郄	6071
籴	6072
戗	6073
肼	6074
䏝	6075
肫	6076
郇	6077
狍	6078
狒	6079
疠	6080
𬉼	6081
炘	6082
泔	6083
泅	6084
泺	6085
泖	6086
怛	6087
怍	6088
㤘	6089
怩	6090
怫	6091
怿	6092
诓	6093
诔	6094
诖	6095
戽	6096
郓	6097
祆	6098
诜	6099
诨	6100
陔	6101
妯	6102
孥	6103
驽	6104
迨	6105
绁	6106
绂	6107
绉	6108
绌	6109
骀	6110
顸	6111
拮	6112
垤	6113
垱	6114
垧	6115
垓	6116
挦	6117
荑	6118
贳	6119
荜	6120
茼	6121
莛	6122
荇	6123
荦	6124
荩	6125
剋	6126
荬	6127
荮	6128
柰	6129
栊	6130
栌	6131
柙	6132
枵	6133
柝	6134
柈	6135
柁	6136
柽	6137
砗	6138
砘	6139
砜	6140
虺	6141
殂	6142
殄	6143
轱	6144
轳	6145
虿	6146
毖	6147
觇	6148
尜	6149
眄	6150
眍	6151
𠳐	6152
眇	6153
眊	6154
眈	6155
咴	6156
曷	6157
哓	6158
畎	6159
畋	6160
虼	6161
哕	6162
哙	6163
哚	6164
哝	6165
哞	6166
峣	6167
罘	6168
峋	6169
贶	6170
钚	6171
钫	6172
秕	6173
秭	6174
俦	6175
俅	6176
垡	6177
牮	6178
俣	6179
徉	6180
舢	6181
郛	6182
胨	6183
胂	6184
胙	6185
胗	6186
狨	6187
狯	6188
飑	6189
狲	6190
訇	6191
逄	6192
昝	6193
饸	6194
饹	6195
娈	6196
庥	6197
疬	6198
疭	6199
竑	6200
闼	6201
闿	6202
羑	6203
炻	6204
烀	6205
洧	6206
洌	6207
洇	6208
洎	6209
洫	6210
浍	6211
浕	6212
洳	6213
恓	6214
恹	6215
恫	6216
恂	6217
扃	6218
衽	6219
祓	6220
诮	6221
诳	6222
鸩	6223
牁	6224
姮	6225
姘	6226
炱	6227
绔	6228
绗	6229
耖	6230
珰	6231
珧	6232
琤	6233
埘	6234
埙	6235
埚	6236
埒	6237
贽	6238
捃	6239
盍	6240
荸	6241
莳	6242
莴	6243
莜	6244
莩	6245
莸	6246
莨	6247
莼	6248
栲	6249
栳	6250
桎	6251
桤	6252
梃	6253
栝	6254
桕	6255
栟	6256
逑	6257
逋	6258
豇	6259
逦	6260
砝	6261
砹	6262
砟	6263
剞	6264
砻	6265
轾	6266
辂	6267
鸫	6268
龀	6269
鸬	6270
眬	6271
唛	6272
眙	6273
趵	6274
趿	6275
畛	6276
蚨	6277
蚍	6278
蚋	6279
蚬	6280
唢	6281
圄	6282
唣	6283
崃	6284
罟	6285
钲	6286
钹	6287
钽	6288
铈	6289
铊	6290
䥽	6291
氩	6292
氤	6293
毪	6294
秫	6295
盉	6296
笄	6297
笕	6298
笊	6299
俵	6300
俶	6301
倥	6302
倨	6303
颀	6304
胼	6305
脒	6306
鸱	6307
鸲	6308
狷	6309
猁	6310
狳	6311
猃	6312
狺	6313
逖	6314
疴	6315
颃	6316
旆	6317
旄	6318
阃	6319
阄	6320
訚	6321
烜	6322
剡	6323
郯	6324
涑	6325
浞	6326
浥	6327
浠	6328
悭	6329
悝	6330
悒	6331
悛	6332
诹	6333
诼	6334
袢	6335
诿	6336
谂	6337
谇	6338
屙	6339
陬	6340
牂	6341
娠	6342
娌	6343
娓	6344
婀	6345
畚	6346
逡	6347
绠	6348
绨	6349
骎	6350
鸶	6351
耜	6352
揶	6353
埴	6354
埯	6355
捯	6356
捭	6357
埝	6358
堋	6359
堍	6360
鸷	6361
捽	6362
掊	6363
堉	6364
掮	6365
悫	6366
埽	6367
掼	6368
聃	6369
萜	6370
萑	6371
棻	6372
菔	6373
萏	6374
菹	6375
菪	6376
菰	6377
梿	6378
梏	6379
觋	6380
桴	6381
桷	6382
棁	6383
桫	6384
郾	6385
鄄	6386
酞	6387
硎	6388
硭	6389
硖	6390
硗	6391
硇	6392
硌	6393
鸸	6394
瓠	6395
匏	6396
殍	6397
赉	6398
雩	6399
眭	6400
晡	6401
眵	6402
圊	6403
唵	6404
啭	6405
蚶	6406
蛄	6407
蚰	6408
圉	6409
蛉	6410
蛏	6411
蚴	6412
啁	6413
唿	6414
啐	6415
唼	6416
帻	6417
崚	6418
崦	6419
崤	6420
赇	6421
铑	6422
铒	6423
铗	6424
铙	6425
铟	6426
铧	6427
铩	6428
铪	6429
铫	6430
铯	6431
铱	6432
铷	6433
牾	6434
鸹	6435
秾	6436
筇	6437
笸	6438
笪	6439
笮	6440
笥	6441
笤	6442
笳	6443
笾	6444
偾	6445
偬	6446
鸻	6447
徜	6448
舻	6449
舴	6450
脬	6451
猡	6452
猞	6453
猕	6454
馃	6455
馄	6456
痍	6457
阊	6458
阋	6459
阍	6460
阏	6461
粝	6462
焐	6463
焓	6464
挲	6465
淠	6466
渑	6467
淝	6468
涫	6469
渌	6470
惝	6471
惆	6472
窕	6473
皲	6474
袷	6475
裉	6476
谖	6477
谝	6478
逯	6479
郿	6480
粜	6481
胬	6482
袈	6483
恿	6484
绱	6485
骒	6486
绲	6487
骓	6488
绺	6489
骖	6490
缁	6491
耠	6492
琫	6493
琯	6494
琚	6495
揳	6496
堞	6497
揸	6498
揠	6499
趄	6500
塄	6501
揿	6502
揄	6503
蛩	6504
塆	6505
葑	6506
葚	6507
靰	6508
靸	6509
葸	6510
蒌	6511
棼	6512
椟	6513
椤	6514
棰	6515
赍	6516
椐	6517
鹁	6518
酤	6519
酡	6520
殚	6521
殛	6522
雱	6523
辋	6524
椠	6525
辎	6526
睄	6527
睃	6528
戢	6529
喈	6530
跞	6531
跚	6532
跏	6533
蛱	6534
蛲	6535
蛐	6536
蛞	6537
蛴	6538
蛘	6539
喁	6540
喑	6541
嗞	6542
嵖	6543
遄	6544
詈	6545
嵎	6546
嵛	6547
嵯	6548
嵝	6549
嵫	6550
赕	6551
铻	6552
铼	6553
锃	6554
锇	6555
锒	6556
锔	6557
锕	6558
矬	6559
毳	6560
犄	6561
犋	6562
稃	6563
稂	6564
筚	6565
筌	6566
傈	6567
舄	6568
傧	6569
媭	6570
翕	6571
鹆	6572
腚	6573
鲂	6574
猢	6575
猹	6576
觚	6577
猱	6578
颎	6579
飧	6580
馇	6581
馊	6582
脔	6583
裒	6584
痦	6585
竦	6586
瓿	6587
鹇	6588
阒	6589
粞	6590
渫	6591
湎	6592
湜	6593
溲	6594
溆	6595
湲	6596
湔	6597
湉	6598
愠	6599
愦	6600
惴	6601
愀	6602
愎	6603
愔	6604
喾	6605
裢	6606
裎	6607
裥	6608
祾	6609
谠	6610
谡	6611
骘	6612
媪	6613
巯	6614
翚	6615
缂	6616
缃	6617
彘	6618
缌	6619
缑	6620
缒	6621
缗	6622
耢	6623
韫	6624
髡	6625
趔	6626
趑	6627
摅	6628
搋	6629
搛	6630
搠	6631
彀	6632
搦	6633
搡	6634
蓍	6635
蓐	6636
鹋	6637
蒽	6638
蓊	6639
蒯	6640
蒺	6641
蓠	6642
蒡	6643
蒴	6644
蒗	6645
蓥	6646
椴	6647
楯	6648
楦	6649
碜	6650
辏	6651
龃	6652
龅	6653
訾	6654
睚	6655
韪	6656
嗉	6657
嗫	6658
戥	6659
嗄	6660
暌	6661
跬	6662
跶	6663
跸	6664
跐	6665
跣	6666
跹	6667
蛸	6668
蜍	6669
蜉	6670
蜣	6671
嗥	6672
嗌	6673
嗍	6674
嗐	6675
嗵	6676
罨	6677
锛	6678
锜	6679
锝	6680
锞	6681
锨	6682
锩	6683
锱	6684
犏	6685
歃	6686
稞	6687
筢	6688
筮	6689
敫	6690
徭	6691
艄	6692
觎	6693
毹	6694
貊	6695
貅	6696
貉	6697
腠	6698
腼	6699
腧	6700
塍	6701
媵	6702
鲅	6703
鲆	6704
鲇	6705
鲋	6706
鲐	6707
鹐	6708
飕	6709
馐	6710
亶	6711
瘃	6712
痼	6713
瘐	6714
瘆	6715
旒	6716
煳	6717
煺	6718
溘	6719
漭	6720
溽	6721
溻	6722
溷	6723
滗	6724
滫	6725
滏	6726
滃	6727
滪	6728
慊	6729
鲎	6730
窣	6731
裰	6732
禊	6733
媾	6734
嫫	6735
嫒	6736
媸	6737
缛	6738
辔	6739
骝	6740
缟	6741
缡	6742
缣	6743
骟	6744
耥	6745
璈	6746
瑭	6747
觏	6748
慝	6749
嫠	6750
叆	6751
